[
  {
    "title": "Elder Abuse in the Out-of-Hospital and Emergency Department Settings: A Scoping Review.",
    "authors": [
      "Mercier É",
      "Nadeau A",
      "Brousseau AA",
      "Émond M",
      "Lowthian J",
      "Berthelot S",
      "Costa AP",
      "Mowbray F",
      "Melady D",
      "Yadav K",
      "Nickel C",
      "Cameron PA"
    ],
    "publication": "Ann Emerg Med. 2020 Feb;75(2):181-191. doi: 10.1016/j.annemergmed.2019.12.011.",
    "abstract": "Abstract\nThis scoping review aimed to synthesize the available evidence on the epidemiology, patient- and caregiver-associated factors, clinical characteristics, screening tools, prevention, interventions, and perspectives of health care professionals in regard to elder abuse in the out-of-hospital or emergency department (ED) setting. Literature search was performed with MEDLINE, EMBASE, the Cumulative Index of Nursing and Allied Health, PsycINFO, and the Cochrane Library. Studies were eligible if they were observational or experimental and reported on elder abuse in the out-of-hospital or ED setting. A qualitative approach, performed independently by 2 reviewers, was used to synthesize and report the findings. A total of 413 citations were retrieved, from which 55 studies published between 1988 and 2019 were included. The prevalence of elder abuse reported during the ED visit was lower than reported in the community. The most commonly detected type of elder abuse was neglect, and then physical abuse. The following factors were more common in identified cases of elder abuse: female sex, cognitive impairment, functional disability, frailty, social isolation, and lower socioeconomic status. Psychiatric and substance use disorders were more common among victims and their caregivers. Screening tools have been proposed, but multicenter validation and influence of screening on patient-important outcomes were lacking. Health care professionals reported being poorly trained and acknowledged numerous barriers when caring for potential victims. There is insufficient knowledge, limited training, and a poorly organized system in place for elder abuse in the out-of-hospital and ED settings. Studies on the processes and effects of screening and interventions are required to improve care of this vulnerable population.\nCopyright © 2019 American College of Emergency Physicians. Published by Elsevier Inc. All rights reserved.",
    "references": null,
    "doi_url": "https://doi.org/10.1016/j.annemergmed.2019.12.011",
    "topic": "Elder Abuse"
  },
  {
    "title": "Elder Abuse in American Indian Communities: An Integrative Review.",
    "authors": [
      "Crowder J",
      "Burnett C",
      "Laughon K",
      "Dreisbach C"
    ],
    "publication": "J Forensic Nurs. 2019 Oct/Dec;15(4):250-258. doi: 10.1097/JFN.0000000000000259.",
    "abstract": "Abstract\nBACKGROUND:\nAmerican Indian elders have one of the lowest life expectancies in the United States. Disproportionate disease burden, socioeconomic disparities, and higher rates of violence across the lifespan are thought to contribute to higher rates of elder abuse. Elder abuse and higher rates of trauma exposure are linked with adverse outcomes.\nMETHODS:\nThe Preferred Reporting Items for Systematic Reviews and Meta-Analyses guidelines informed the methodology and assessment of the literature on elder abuse among American Indians.\nRESULTS:\nOf the nine studies published in the last 30 years, rates of elder abuse varied by study, location, and tribal affiliation from 4.3% to 45.9%. Large studies with comparison populations found higher rates for American Indians. There was a consensus for three risk factors: substance abuse, mental health problems, and caregiving issues. Importance of tribal norms, the notion of respect conferred to elders, and the concept of acculturation were major culturally relevant themes. Perceived tribal norms and strengths, for example, respect for elders, were at odds with abuse experiences, particularly financial exploitation and neglect. Historical trauma, shame, and fear impacted reporting. There was little consistency in study designs, most were qualitative or mixed methods, samples were small, there was no common measurement tool or time frame for abuse, and there was only one intervention study.\nIMPLICATIONS:\nHigh rates of abuse suggest healthcare providers should be encouraged to screen and intervene despite the lack of empirical evidence. Providers should not assume that traditional culturally ascribed strengths, such as honor and respect for elders, provide any degree of protection against elder abuse.",
    "references": null,
    "doi_url": "https://doi.org/10.1097/JFN.0000000000000259",
    "topic": "Elder Abuse"
  },
  {
    "title": "Preventing The Abuse Of Residents With Dementia Or Alzheimer's Disease In The Long-Term Care Setting: A Systematic Review.",
    "authors": [
      "Mileski M",
      "Lee K",
      "Bourquard C",
      "Cavazos B",
      "Dusek K",
      "Kimbrough K",
      "Sweeney L",
      "McClay R"
    ],
    "publication": "Clin Interv Aging. 2019 Oct 22;14:1797-1815. doi: 10.2147/CIA.S216678. eCollection 2019.",
    "abstract": "Abstract\nPURPOSE:\nThe main objective of this study was to investigate abuse of residents with either dementia or Alzheimer's disease in long-term care settings, to identify facilitators and barriers surrounding implementation of systems to prevent such occurrences, and to draw conclusions on combating the issue of abuse.\nPATIENTS AND METHODS:\nA systematic review was conducted using the Medline, CINAHL, and Academic Search Ultimate databases. With the use of key terms via Boolean search, 30 articles were obtained which were determined to be germane to research objectives. The review was conducted and structured based on Preferred Reporting Items for Systematic Reviews and Meta-Analyses (PRISMA) guidelines.\nRESULTS:\nResidents with dementia or Alzheimer's disease are at greater risk of abuse. The growing population could increase this problem exponentially. The most common facilitators were the introduction of policies/programs in the facility, education, and working conditions. The most cited barriers were poor training, lack of research, and working conditions in the long-term care setting.\nCONCLUSION:\nThe examples given would be useful in minimizing the potential for abuse in the long-term care setting. Leadership can take an active role in the prevention of abuse of the elderly through their actions, education of employees, and changes in the work environment.\n© 2019 Mileski et al.",
    "references": null,
    "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6816079/",
    "topic": "Elder Abuse"
  },
  {
    "title": "Reviewing the extent of rural and remote considerations in elder abuse policy: A scoping review.",
    "authors": [
      "Blundell B",
      "Warren A"
    ],
    "publication": "Aust J Rural Health. 2019 Aug;27(4):351-357. doi: 10.1111/ajr.12549.",
    "abstract": "Abstract\nOBJECTIVE:\nTo identify national and international research and literature focussed on policy responses to elder abuse in rural and remote communities to generate recommendations for Australian responses.\nDESIGN:\nScoping literature review.\nSETTING:\nAustralia (some international policy also included).\nPARTICIPANTS:\nNational and international elder abuse policy documents relating to rural and remote responses were reviewed. Seventy-two stakeholders were invited to contribute literature that may have been missed in the scoping review.\nMAIN OUTCOME MEASURE(S):\nIdentification of the extent to which issues for rural and remote communities were discussed in elder abuse policy.\nRESULT:\nOf the 13 Australian policy documents reviewed, only four made mention of rural and remote communities, though this was generally only in regard to increase in vulnerability. No mention of these communities were identified in reviewed global policy. One document focussing on abuse in rural and remote Indigenous communities highlighted the importance of developing culturally appropriate responses hinged on community collaboration and consultation.\nCONCLUSION:\nConsideration of rural and remote communities in elder abuse policy is generally not meaningful. It is recommended that future policy development includes recognition of the distinct features of elder abuse in rural and remote communities, as well as how these features may impact on prevention and responses in these locations. These features include geographical isolation, lack of access to services and transportation, confidentiality and privacy issues, and the need for culturally sensitive approaches to address elder abuse for Indigenous people which take into account the impact of historical disenfranchisement.\n© 2019 National Rural Health Alliance Ltd.",
    "references": null,
    "doi_url": "https://doi.org/10.1111/ajr.12549",
    "topic": "Elder Abuse"
  },
  {
    "title": "Analysis of violence against older adults in police reports.",
    "authors": [
      "Rodrigues RAP",
      "Silva LM",
      "Seredynskyj FL",
      "Fhon JRS",
      "Bolina AF",
      "Miyamura K",
      "Kobayasi DY"
    ],
    "publication": "Arch Psychiatr Nurs. 2019 Aug;33(4):407-413. doi: 10.1016/j.apnu.2019.05.004. Epub 2019 May 21.",
    "abstract": "Abstract\nOBJECTIVE:\nTo analyze a historical series of cases of elder abuse as described in police reports.\nMETHOD:\nDescriptive, retrospective and documentary study based on police reports issued at the older adult police department whose information was collected through an instrument developed by the researchers.\nRESULTS:\nFive categories were identified: 1 - physical violence; 2 - violence report; 3 - psychological violence; 4 - habits related to psychoactive substance use; 5 - reasons for violence.\nCONCLUSION:\nElder abuse is a complex issue that requires intervention on the part of nurses by the report of incidents and provision of support to the victim.\nCopyright © 2019. Published by Elsevier Inc.",
    "references": null,
    "doi_url": "https://doi.org/10.1016/j.apnu.2019.05.004",
    "topic": "Elder Abuse"
  },
  {
    "title": "Family-Centred Interventions for Elder Abuse: a Narrative Review.",
    "authors": [
      "Ryan J",
      "Roman NV"
    ],
    "publication": "J Cross Cult Gerontol. 2019 Sep;34(3):325-336. doi: 10.1007/s10823-019-09377-5.",
    "abstract": "Abstract\nInformation about elder abuse has not only been sparse due to factors such as underreporting or lack of standardized research, but also in defining elder abuse. However elder abuse is commonly understood to be a single/repeated act, or lack of appropriate action, occurring within any relationship which embodies an expectation of trust, which causes harm or distress to elderly individual. In elder abuse, the relationship of trust usually entails the family, as it family members who are noted to be the most likely perpetrators of elder abuse With the increased prevalence of elder abuse in developed countries and a proclivity towards individualized interventions, this narrative review sought to explore family-centered interventions used to address elder abuse by using a RE-AIM framework.",
    "references": null,
    "doi_url": "https://doi.org/10.1007/s10823-019-09377-5",
    "topic": "Elder Abuse"
  },
  {
    "title": "Why are older adults victims of fraud? Current knowledge and prospects regarding older adults' vulnerability to fraud.",
    "authors": [
      "Shao J",
      "Zhang Q",
      "Ren Y",
      "Li X",
      "Lin T"
    ],
    "publication": "J Elder Abuse Negl. 2019 Mar;31(3):225-243. doi: 10.1080/08946566.2019.1625842. Epub 2019 Jun 3.",
    "abstract": "Abstract\nOlder adults are disproportionately targeted by various kinds of fraud, which result in irreversible economic losses and great psychological distress. Over the past years, researchers have conducted systematic research on the prevalence, under-reporting, and research methods of fraud victimization in older adults. Research paradigms regarding fraud victimization among older adults have mainly included cognitive, emotion regulation and motivation, and comprehensive paradigms. Factors shown to influence fraud victimization among older adults include cognitive decline, emotional regulation and motivational changes, their overly trusting nature, psychological vulnerability, social isolation, risk-taking, and a lack of knowledge and information regarding fraud prevention. Based on a review of the literature, future research can benefit from constructing a comprehensive fraud victimization theory, improving research methods, extending existing research, exploring physiological mechanisms of elderly fraud, and strengthening prevention and intervention efforts.",
    "references": null,
    "doi_url": "https://doi.org/10.1080/08946566.2019.1625842",
    "topic": "Elder Abuse"
  },
  {
    "title": "Barriers to help-seeking for elder abuse: A qualitative study of older adults.",
    "authors": [
      "Adib M",
      "Esmaeili M",
      "Zakerimoghadam M",
      "Nayeri ND"
    ],
    "publication": "Geriatr Nurs. 2019 Nov - Dec;40(6):565-571. doi: 10.1016/j.gerinurse.2019.04.003. Epub 2019 May 8.",
    "abstract": "Abstract\nThe identification of barriers to older adults' help-seeking can help develop effective preventive and supportive strategies. The present descriptive qualitative study seeks to explore the barriers to help-seeking for elder abuse in Iran. Eighteen older adults with a history of abuse were selected through purposive sampling. Data were collected through semi-structured interviews. Data analysis was performed concurrently with data collection using the conventional content analysis. The barriers to help-seeking for abuse were categorized into three main categories, namely personal attitude toward abuse, the inefficiency of support systems, and dependence on others. Training programs can help promote the knowledge of older adults and their families about abuse and facilitate its prevention. Policy-makers and executive managers can also use the findings of the present study to develop supportive strategies for older adults.\nCopyright © 2019 Elsevier Inc. All rights reserved.",
    "references": null,
    "doi_url": "https://doi.org/10.1016/j.gerinurse.2019.04.003",
    "topic": "Elder Abuse"
  }
]