[{"references": null, "doi_url": "https://doi.org/10.1097/MD.0000000000019271", "publication": "Medicine (Baltimore). 2020 Feb;99(9):e19271. doi: 10.1097/MD.0000000000019271.", "topic": "Medicare Prescription Drug Coverage", "abstract": "Abstract\nThe objective of this study was to examine the association between county-level socioeconomic factors and brand-name drug prescription drug patterns among medical specialties with overall high brand-name outpatient prescription use.This cross-sectional study used data from 2 publicly available datasets. The 2015 Medicare Part D PUF data quantifies the prescription rates at the county-level and data from the US Census Bureau provides information on socioeconomic status at the county-level.We analyzed 3,821,523 brand-name claims and 14,088,613 generic claims reported by health providers from 40 specialties as provided by the 2015 Medicare Part D dataset. Internal Medicine, Family Practice, General Practice, Cardiology, and Ophthalmology accounted for 71% of the total amount of brand-name drugs filled under Medicare Part D in 2015. As the presence of individuals with an income ≥$100,000 increased in a given county, the likelihood of receiving a brand-name prescription claim increased.A county-level association exists involving socioeconomic factors and outpatient brand-name drug prescription patterns. Future interventions should consider these factors in order to reduce percentage of brand-name drugs filled and decrease health care expenditures.", "authors": ["Volpi C", "Shehadeh F", "Mylonakis E"], "title": "The role of county-level socioeconomic status on brand-name prescriptions in Medicare part D: A cross-sectional Study."}, {"references": null, "doi_url": "https://doi.org/10.1080/21548331.2020.1724473", "publication": "Hosp Pract (1995). 2020 Mar;48(sup1):63-67. doi: 10.1080/21548331.2020.1724473. Epub 2020 Feb 13.", "topic": "Medicare Prescription Drug Coverage", "abstract": "Abstract\nDespite decades of fall prevention efforts, patient falls remain a common cause of harm in hospitalized older adults. While fall prevention strategies have been historically championed by nurses, hospitalist physicians, nurse practitioners, and physician assistants play a vital role in the multidisciplinary care team in ensuring the safety of our patients. Multiple fall risk assessment tools exist, but no one tool has demonstrated excellence in predicting patient falls in the hospital. Any fall risk assessment tool should be complemented by a clinician's individualized evaluation of patient-specific, situational, and environmental risk factors. A particular emphasis on medication review is critical, as numerous medication classes can increase the risk of falls, and medications are a potentially modifiable risk factor. Multiple studies of individual and multicomponent nursing-based interventions have failed to demonstrate success in reducing falls or fall injuries. Promising strategies for fall prevention include tailoring interventions to patient risk factors and individualized patient education. In addition to nursing-based interventions, the hospitalist's role in fall prevention is to (1) identify and address potentially modifiable risk factors, (2) reinforce individualized education to patients, and (3) advise behavior choices that promote safe mobility. If a patient does sustain a fall, the hospitalist should partner with the multidisciplinary care team in post fall care to assess for injury, evaluate underlying causes of the fall, and determine plans for secondary prevention.", "authors": ["Keuseman R", "Miller D"], "title": "A hospitalist's role in preventing patient falls."}, {"references": null, "doi_url": "https://doi.org/10.4088/JCP.TV18059BR2C", "publication": "J Clin Psychiatry. 2020 Jan 28;81(2). pii: TV18059BR2C. doi: 10.4088/JCP.TV18059BR2C.", "topic": "Medicare Prescription Drug Coverage", "abstract": "Abstract\nValbenazine and deutetrabenazine are FDA-approved as treatment for tardive dyskinesia (TD). Both medications are vesicular monoamine transporter type 2 (VMAT2) inhibitors, and both are effective for reducing TD symptoms. Clinicians need to be aware of the adverse effects of valbenazine and deutetrabenazine, as well as other key differences between the two, in order to individualize treatment. Using the Abnormal Involuntary Movement Scale assists clinicians in assessing progress for each patient. Treating TD effectively with these new medications will reduce the burden of the condition for patients.\n© Copyright 2020 Physicians Postgraduate Press, Inc.", "authors": ["Citrome LL"], "title": "Medication Options and Clinical Strategies for Treating Tardive Dyskinesia."}, {"references": null, "doi_url": "https://doi.org/10.4088/JCP.19cs12983", "publication": "J Clin Psychiatry. 2020 Jan 28;81(2). pii: 19cs12983. doi: 10.4088/JCP.19cs12983.", "topic": "Medicare Prescription Drug Coverage", "abstract": "Abstract\nOBJECTIVE:\nA nominal group process followed by a modified Delphi method was used to survey expert opinions on best practices for tardive dyskinesia (TD) screening, diagnosis, and treatment and to identify areas lacking in clinical evidence.\nPARTICIPANTS:\nA steering committee of 11 TD experts met in nominal group format to prioritize questions to be addressed and identify core bibliographic materials and criteria for survey panelists. Of 60 invited experts, 29 (23 psychiatrists and 6 neurologists) agreed to participate.\nEVIDENCE:\nA targeted literature search of PubMed (search term: tardive dyskinesia) and recommendations of the steering committee were used to generate core bibliographic material. Inclusion criteria were as follows: (1) review articles, meta-analyses, guidelines, or clinical trials; (2) publication in English between 2007 and 2017; (3) > 3 pages in length; and (4) publication in key clinical journals with impact factors ≥ 2.0. Of 29 references that met these criteria, 18 achieved a score ≥ 5 (calculated as the number of steering committee votes multiplied by journal impact factor and number of citations divided by years since publication) and were included.\nCONSENSUS PROCESS:\nTwo survey rounds were conducted anonymously through electronic media from November 2017 to January 2018; responses were collected, collated, and analyzed. Respondent agreement was defined a priori as unanimous (100%), consensus (75%-99%), or majority (50%-74%). For questions using a 5-point Likert scale, agreement was based on percentage of respondents choosing ≥ 4 (\"agree completely\" or \"agree\"). Round 1 survey included questions on TD screening, diagnosis, and treatment. Round 2 questions were refined per panelist feedback and excluded Round 1 questions with < 25% agreement and > 75% agreement (unless feedback suggested further investigation).\nCONCLUSIONS:\nConsensus was reached that (1) a brief, clinical assessment for TD should be performed at every clinical encounter in patients taking antipsychotics; (2) even mild movements in 1 body area may represent possible TD; (3) management requires an overall evaluation of treatment, including reassessment of antipsychotics and anticholinergics as well as consideration of vesicular monoamine transporter 2 (VMAT2) inhibitors; and (4) informed discussions with patients/caregivers are essential.\n© Copyright 2020 Physicians Postgraduate Press, Inc.", "authors": ["Caroff SN", "Citrome L", "Meyer J", "Sajatovic M", "Goldberg JF", "Jain R", "Lundt L", "Lindenmayer JP", "McEvoy JP", "McIntyre RS", "Tohen M", "Ketter TA"], "title": "A Modified Delphi Consensus Study of the Screening, Diagnosis, and Treatment of Tardive Dyskinesia."}, {"references": null, "doi_url": "https://doi.org/10.1097/MLR.0000000000001291", "publication": "Med Care. 2020 May;58(5):427-432. doi: 10.1097/MLR.0000000000001291.", "topic": "Medicare Prescription Drug Coverage", "abstract": "Abstract\nRESEARCH OBJECTIVE:\nAffordable access to medications is important to Medicare enrollees in long-term care (LTC), yet, it is unknown if prescription drug coverage is universal and adequate to meet their high medication needs.\nSTUDY DESIGN:\nWe assessed enrollment in prescription drug coverage, out-of-pocket (OOP) payments and medication use in a nationwide LTC database of prescription-level, resident-level, and facility-level data for the period 2011-2013. Inadequate drug coverage was defined as ≥50% medications paid for OOP. Risk-adjusted generalized estimation equations models were estimated to identify predictors of inadequate drug coverage and total prescription fills.\nPOPULATION STUDIED:\nA nationwide sample of 332,087 Medicare enrollees observed >100 days in LTC.\nPRINCIPAL FINDINGS:\nWe found Medicare Part D was the main source of drug coverage (82.4%), followed by private insurance (8.5%), and Veterans Administration (0.2%). No drug coverage could be detected for 8.9% (n=29,378) who paid for all of their medications OOP or received only temporary drug payment assistance. Inadequate drug coverage was identified in another 2721 persons. LTC Medicare enrollees without drug coverage or who had private insurance received significantly fewer prescriptions than if they had been enrolled in Medicare Part D.\nCONCLUSION:\nA substantial proportion of Medicare enrollees in LTC have inadequate or no drug coverage and are receiving less medication than indicated by their health needs.\nPOLICY IMPLICATIONS:\nMedicare Part D is an important policy for ensuring affordable access to medications in LTC. However, expansions are needed to increase enrollment and decrease inadequate drug coverage.", "authors": ["Briesacher B", "Oliveri-Mui B", "Chhabra B", "Koethe B"], "title": "Adequacy of Prescription Drug Coverage in Long-term Care."}, {"references": null, "doi_url": "https://doi.org/10.1080/21548331.2020.1719713", "publication": "Hosp Pract (1995). 2020 Mar;48(sup1):26-36. doi: 10.1080/21548331.2020.1719713. Epub 2020 Jan 28.", "topic": "Medicare Prescription Drug Coverage", "abstract": "Abstract\nThe older population is expected to nearly double across the globe by 2050, and the baby boom cohort is expected to represent at least 20% of the US population by 2030. Geriatric patients will increasingly utilize the health-care system, and therefore surgical and perioperative care must be tailored to this sensitive group given the increased risk for perioperative complications. The literature was reviewed to highlight fundamental components of the preoperative evaluation as well as cardiac, pulmonary, and renal complications. Frailty is a multidimensional process that can lead to the physiologic effects of aging and estimates the risk of perioperative morbidity and mortality better than chronologic age alone. Health-care providers should assess a geriatric patient's cognitive status, decision-making capacity, frailty, advance care planning, medications, and anesthetic approach in a multidisciplinary fashion to ensure optimal care. The risks of postoperative cardiac, pulmonary, and renal complications should be evaluated and optimized preoperatively to reduce the potential for adverse outcomes.", "authors": ["Devalapalli AP", "Kashiwagi DT"], "title": "Perioperative care of geriatric patients."}, {"references": null, "doi_url": "https://doi.org/10.2105/AJPH.2019.305483", "publication": "Am J Public Health. 2020 Mar;110(3):354-356. doi: 10.2105/AJPH.2019.305483. Epub 2020 Jan 16.", "topic": "Medicare Prescription Drug Coverage", "abstract": "Abstract\nObjectives. To assess older Americans' willingness to trade off the possibility of choosing or changing their prescription drug plan for lower drug spending.Methods. We used data from the Kaiser Family Foundation Health Tracking Poll on prescription drugs carried out in February 2019. This nationwide telephone survey oversampled participants aged 65 years and older who, when weighted, were representative of the US older adult population.Results. Older adults were strongly in favor of the government negotiating drug prices in Medicare Part D (82% support); 60% of older adults would trade off the possibility of choosing or switching their drug plan in favor of lower drug prices. All groups preferred lower spending over plan choice, but this preference was stronger among individuals who were in poorer health, had lower education and income, and found it very difficult to afford the drugs they needed.Conclusions. The results suggest that Medicare beneficiaries could support policies that limit plan choice, as long as drug prices actually decrease.", "authors": ["Socal MP", "Anderson GF"], "title": "Older Americans' Preferences Between Lower Drug Prices and Prescription Drug Plan Choice, 2019."}, {"references": null, "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6961330/", "publication": "BMC Neurol. 2020 Jan 15;20(1):20. doi: 10.1186/s12883-019-1550-9.", "topic": "Medicare Prescription Drug Coverage", "abstract": "Abstract\nBACKGROUND:\nPersons with spinal cord injury/dysfunction (SCI/D) often take multiple medications to treat their secondary complications and chronic conditions (multimorbidity). Multiple healthcare and service providers are often involved in care, which can result in increased risk of fragmentation of care. Optimal medication therapy management (MTM) is essential to ensure therapeutic benefit from medication regimens. However, little is known about the experiences of providers in supporting persons with SCI/D with MTM.\nMETHODS:\nTelephone interviews were conducted to explore healthcare and service providers' experiences with MTM for persons with SCI/D. Participants were recruited through clinical organizations and researchers' personal contacts. Participants were purposefully selected for diversity in profession and were required to be English speaking and to have provided care to at least one person with SCI/D. The qualitative interviews followed a semi-structured interview guide. Data display matrices were used in a constant comparative process for descriptive and interpretive analysis.\nRESULTS:\nThirty-two interviews were conducted from April to December 2018. Each profession had distinct views on their roles in facilitating MTM for persons with SCI/D, which aligned with their respective scopes of practice. Shared provider tasks included tailoring medications, providing education, and exploring medication alternatives. Most participants felt that the care they provided for persons with SCI/D was similar to the care that they provided to other patients, with some differences relating to the physical limitations and medical complexity associated with SCI/D. Five factors were identified that impacted participants' abilities to provide MTM for persons with SCI/D: patient self-management skills, provider knowledge and confidence, provider-patient relationships, interprofessional collaboration, and provider funding models including the use of technology-supported consultations.\nCONCLUSION:\nWhile participants described commonalities in the barriers and enablers associated with providing MTM to persons with SCI/D and other populations, there were unique considerations identified. These SCI/D-specific considerations resulted in recommendations for improvements in MTM for this population. Future research should include perspectives from persons with SCI/D.", "authors": ["Guilcher SJT", "Everall AC", "Patel T", "Packer TL", "Hitzig SL", "Cimino SR", "Lofters AK"], "title": "\"The strategies are the same, the problems may be different\": a qualitative study exploring the experiences of healthcare and service providers with medication therapy management for individuals with spinal cord injury/dysfunction."}, {"references": null, "doi_url": "https://doi.org/10.1016/j.ahj.2019.11.003", "publication": "Am Heart J. 2020 Feb;220:264-272. doi: 10.1016/j.ahj.2019.11.003. Epub 2019 Nov 13.", "topic": "Medicare Prescription Drug Coverage", "abstract": "Abstract\nBACKGROUND:\nBereavement is associated with an increased risk of cardiovascular disease; however, no reports exist of interventions to reduce risk. In a randomized, double-blind, placebo-controlled trial of 85 recently bereaved participants, we determined whether β-blocker (metoprolol 25 mg) and aspirin (100 mg) reduce cardiovascular risk markers and anxiety, without adversely affecting bereavement intensity.\nMETHODS:\nParticipants were spouses (n = 73) or parents (n = 12) of deceased from 5 hospitals in Sydney, Australia, 55 females, 30 males, aged 66.1 ± 9.4 years. After assessment within 2 weeks of bereavement, subjects were randomized to 6 weeks of daily treatment or placebo, and the effect evaluated using ANCOVA, adjusted for baseline values (primary analysis).\nRESULTS:\nParticipants on metoprolol and aspirin had lower levels of home systolic pressure (P = .03), 24-hour average heart rate (P < .001) and anxiety (P = .01) platelet response to arachidonic acid (P < .001) and depression symptoms (P = .046) than placebo with no difference in standard deviation of NN intervals index (SDNNi), von Willebrand Factor antigen, platelet-granulocyte aggregates or bereavement intensity. No significant adverse safety impact was observed.\nCONCLUSIONS:\nIn early bereavement, low dose metoprolol and aspirin for 6 weeks reduces physiological and psychological surrogate measures of cardiovascular risk. Although further research is needed, results suggest a potential preventive benefit of this approach during heightened cardiovascular risk associated with early bereavement.\nCopyright © 2019. Published by Elsevier Inc.", "authors": ["Tofler GH", "Morel-Kopp MC", "Spinaze M", "Dent J", "Ward C", "McKinley S", "Mihailidou AS", "Havyatt J", "Whitfield V", "Bartrop R", "Fethney J", "Prigerson HG", "Buckley T"], "title": "The effect of metoprolol and aspirin on cardiovascular risk in bereavement: A randomized controlled trial."}, {"references": null, "doi_url": "https://doi.org/10.1016/j.mayocp.2019.07.017", "publication": "Mayo Clin Proc. 2020 Jan;95(1):90-100. doi: 10.1016/j.mayocp.2019.07.017.", "topic": "Medicare Prescription Drug Coverage", "abstract": "Abstract\nOBJECTIVE:\nTo compare the safety of metformin vs sulfonylureas in patients with type 2 diabetes by chronic kidney disease (CKD) stage.\nPATIENTS AND METHODS:\nThis retrospective cohort study included adults in Manitoba, Canada, with type 2 diabetes, an incident monotherapy prescription for metformin or a sulfonylurea, and a serum creatinine measurement from April 1, 2006, to March 31, 2017. Patients were stratified by estimated glomerular filtration rate (eGFR) into the following groups: eGFR of 90 or greater, 60 to 89, 45 to 59, 30 to 44, or less than 30 mL/min/1.73 m2. Outcomes included all-cause mortality, cardiovascular events, and major hypoglycemic episodes. Baseline characteristics were used to calculate propensity scores and perform inverse probability of treatment weights analysis, and eGFR group was examined as an effect modifier for each outcome.\nRESULTS:\nThe cohort consisted of 21,996 individuals (19,990 metformin users and 2006 sulfonylurea users). Metformin use was associated with lower risk for all-cause mortality (hazard ratio [HR], 0.48; 95% CI, 0.40-0.58; P<.001), cardiovascular events (HR, 0.67; 95% CI, 0.52-0.86; P=.002), and major hypoglycemic episodes (HR, 0.14; 95% CI, 0.09-0.20; P<.001) when compared with sulfonylureas. CKD was a significant effect modifier for all-cause mortality (P=.002), but not for cardiovascular events or major hypoglycemic episodes.\nCONCLUSION:\nSulfonylurea monotherapy is associated with higher risk for all-cause mortality, major hypoglycemic episodes, and cardiovascular events compared with metformin. Although the presence of CKD attenuated the mortality benefit, metformin may be a safer alternative to sulfonylureas in patients with CKD.\nCopyright © 2019 Mayo Foundation for Medical Education and Research. Published by Elsevier Inc. All rights reserved.", "authors": ["Whitlock RH", "Hougen I", "Komenda P", "Rigatto C", "Clemens KK", "Tangri N"], "title": "A Safety Comparison of Metformin vs Sulfonylurea Initiation in Patients With Type 2 Diabetes and Chronic Kidney Disease: A Retrospective Cohort Study."}, {"references": null, "doi_url": "https://doi.org/10.4140/TCP.n.2019.660", "publication": "Sr Care Pharm. 2019 Dec 1;34(10):660-668. doi: 10.4140/TCP.n.2019.660.", "topic": "Medicare Prescription Drug Coverage", "abstract": "Abstract\nOBJECTIVE: To describe an established, pharmacist-managed, fee-for-service, office-based pharmacogenomics (PGx) practice.<br/> SETTING: Multi-specialty, academic, tertiary care medical clinic and hospital.<br/> PRACTICE DESCRIPTION: Physician office-based PGx fee-for-service (FFS) pharmacist practice. Patients seen are complex and most are older adults.<br/> INNOVATION: Established service in a new area of ambulatory practice that is financially self-sustaining. Patients who received PGx testing were seen within the medication therapy management polypharmacy practice since 2015, with the PGx practice becoming official in 2018.<br/> MAIN OUTCOME MEASUREMENTS: Growth of practice, evaluated by referred patient consults ordered per month by providers.<br/> RESULTS: Because of insufficient third-party payment for PGx services, the practice was developed as a selfpay, FFS practice and growing because of patient and provider demand.<br/> CONCLUSION: It is quite possible pharmacists in greater numbers can expand PGx services into ambulatory and inpatient areas they may have never otherwise entered now that PGx has grown in use and relevance. PGx presents additional opportunities and service lines for pharmacists to practice how they were trained and assist them in collaborative integration onto the medical team.", "authors": ["Schuh MJ", "Crosby S"], "title": "Description of an Established, Fee-for-Service, Office-Based, Pharmacist-Managed Pharmacogenomics Practice."}, {"references": null, "doi_url": "https://doi.org/10.18553/jmcp.2019.25.12.1334", "publication": "J Manag Care Spec Pharm. 2019 Dec;25(12):1334-1339. doi: 10.18553/jmcp.2019.25.12.1334.", "topic": "Medicare Prescription Drug Coverage", "abstract": "Abstract\nBACKGROUND:\nA growing provider shortage contributes to the widening gap in significant disparities that rural communities face. To expand access to care for rural-dwelling patients with epilepsy, a national nonprofit organization initiated an integrated, interprofessional telehealth program.\nOBJECTIVE:\nTo identify gaps in care based on a telepharmacist's recommendations and determine whether these recommendations aligned with Health Effectiveness Data Information Set (HEDIS) performance measures.\nMETHODS:\nA retrospective chart review was conducted for patients who had an appointment with an integrated interprofessional care team composed of an epileptologist, a social worker, registered nurses, and a pharmacist. This novel approach integrated provision of care by team members at geographically distinct remote locations. The pharmacist conducted comprehensive medical reviews via video conferencing and made recommendations to the epileptologist, primary care provider, and/or patient, as appropriate. The consultation was documented in the electronic health record (EHR). The pharmacist's recommendations were categorized as 1 of the 24 preselected HEDIS performance measures or as a non-HEDIS measure. The analysis used descriptive statistics to report patient demographics and pharmacist recommendations.\nRESULTS:\nThis study included 86 participants. 86 initial and 36 follow-up appointments were conducted between April 2016 and October 2017. The majority of patients were female (52%), with a mean age of 26.2 years (SD = 14.6, range 4-76) and were taking an average of 6.1 medications (SD = 3.6). 159 comorbidities or conditions were identified in the EHR along with 306 recommendations, for an average of 3.6 recommendations per patient (SD = 3.2). 41 (13.4%) recommendations aligned with preselected HEDIS measures, including medication management for depression (31.7%), hypertension (24.4%), asthma (9.8%), and comprehensive adult diabetes care (14.6%). The remaining 265 recommendations lacked sufficient documentation for categorization or failed to align with any targeted measure.\nCONCLUSIONS:\nThis retrospective analysis showed that only 13% of pharmacist recommendations aligned with HEDIS quality measures. While it demonstrates the added value of clinical pharmacists in novel telehealth approaches, future work is needed to develop strategies to increase the number of recommendations aligning with HEDIS measures that adhere to national consensus treatment guidelines via telepharmacist training and improved documentation.\nDISCLOSURES:\nSinfoníaRx provided funding for this project through a grant to Warholak, Taylor, Axon, and Lott. Bingham, Boesen, Scovis, and Leal are employed by SinfoníaRx. Data from this study were presented at the American Society of Health-System Pharmacists Ambulatory Care Conference 2018; June 4, 2018; Denver, CO, and the Southwestern States Residency Conference 2018; June 15, 2018; Chandler, AZ.", "authors": ["Tetuan C", "Axon DR", "Bingham J", "Boesen K", "Lipsy R", "Scovis N", "Taylor AM", "Warholak T", "Lott BE", "Leal S"], "title": "Assessing the Effect of a Telepharmacist's Recommendations During an Integrated, Interprofessional Telehealth Appointment and Their Alignment with Quality Measures."}, {"references": null, "doi_url": "https://doi.org/10.18553/jmcp.2019.25.12.1432", "publication": "J Manag Care Spec Pharm. 2019 Dec;25(12):1432-1441. doi: 10.18553/jmcp.2019.25.12.1432.", "topic": "Medicare Prescription Drug Coverage", "abstract": "Abstract\nBACKGROUND:\nMedication adherence is an indicator of the quality of drug use, which is associated with better health outcomes and reduced health care expenditures. Drug cost sharing can be a barrier to adherence, especially for low-income individuals with chronic conditions. Most of the existing studies in a Medicaid population have evaluated the effects of increasing drug copayments, but few studies have evaluated the effects of reducing drug copayments on medication adherence. Medicaid coverage for low-income childless adults in Wisconsin was expanded on April 1, 2014, which included reductions in drug copayments and monthly caps on out-of-pocket spending.\nOBJECTIVE:\nTo evaluate changes in adherence to oral diabetes medications using proportion of days covered (PDC) among Medicaid childless adults with type 2 diabetes after the 2014 Medicaid drug copayment reduction.\nMETHODS:\nA difference-in-differences design was used to compare the changes in medication adherence between childless adults (treatment group) and parents/caretakers (control group). Wisconsin Medicaid's administrative enrollment records, pharmacy claims, and medical claims data were analyzed. Medication adherence was evaluated for 4 commonly used oral diabetes drug classes (i.e., biguanides, sulfonylureas, dipeptidyl peptidase-IV inhibitors, and thiazolidinediones) by adapting the medication adherence quality measures endorsed by the Pharmacy Quality Alliance. The PDC for all diabetes drugs was calculated among patients who filled ≥ 2 prescriptions for any of the 4 drug classes. PDC for each drug class was also measured among patients who had ≥ 2 drug fills for each drug class. The proportion of adherent patients was evaluated using a threshold of PDC ≥ 0.80.\nRESULTS:\nAverage PDC for all diabetes drugs was 0.87 in the childless adults at baseline and significantly increased by 0.02 (P = 0.025) relative to the parents/caretakers after the copayment reduction. The baseline proportion of adherent patients (PDC ≥ 0.80) among the childless adults was 76% and significantly increased by 6.2 percentage points (P = 0.003) relative to the control group. The odds of adherence to oral antidiabetic drugs increased by 47%, resulting in the proportion of adherent patients in the childless adults group reaching almost 80% after the coverage expansion. In the per class analyses, a significant effect was found for biguanides; the proportion of adherent patients increased by 5.5 percentage points in childless adults compared with the control group (P = 0.022).\nCONCLUSIONS:\nThis program evaluation found that a reduction of drug copayments in Wisconsin Medicaid improved the quality of medication use by increasing adherence to oral antidiabetic drugs among childless adults.\nDISCLOSURES:\nThis study was conducted as part of a larger study funded by the Wisconsin Department of Health Services. The authors are solely responsible for the content of this study. The authors report an evaluation contract with the Wisconsin Department of Health Services, unrelated to this study. An earlier version of this paper was presented at the AcademyHealth Annual Research Meeting; June 23-24, 2018; Seattle, WA.", "authors": ["Kim NH", "Look KA"], "title": "The Effect of Reduced Drug Copayments on Adherence to Oral Diabetes Medications Among Childless Adults in Wisconsin Medicaid."}, {"references": null, "doi_url": "https://doi.org/10.18553/jmcp.2019.25.12.1358", "publication": "J Manag Care Spec Pharm. 2019 Dec;25(12):1358-1365. doi: 10.18553/jmcp.2019.25.12.1358.", "topic": "Medicare Prescription Drug Coverage", "abstract": "Abstract\nBACKGROUND:\nThe American College of Cardiology/American Heart Association recommends statins for adults aged 40-75 years with a cardiovascular disease risk factor and a 10-year risk of cardiovascular events of 7.5%-19.9%.\nOBJECTIVE:\nTo examine the association of county-level social determinant measures of health and composition of health services with use of statin prescriptions under Medicare Part D.\nMETHODS:\nWe used 2013 Medicare Part D prescriber county-level data to construct 2 measures of statin use: (1) statin beneficiaries ÷ total beneficiaries (prevalence [βPR]) and (2) statin days supplied ÷ (total beneficiaries × 365; adequacy of supply [βAS]). We used multivariable regression to estimate the association of each measure with county-level demographics and health service measures.\nRESULTS:\nA 1 standard deviation (SD) increase in the proportion of African Americans living in a county is associated with a 0.096 SD decrease in adequacy of supply (βAS = -0.096; 95% CI = -0.14 to -0.06). The proportion of county residents aged 65+ years who are female was associated with higher prevalence and adequacy of supply (βPR = 0.06; 95% CI = 0.02 to 0.11; βAS = 0.09; 95% CI = 0.05 to 0.14). Counties with higher proportions of Medicare Part D prescription expenditures receiving low-income subsidies had lower adequacy of supply (βAS = -0.28; 95% CI = -0.32 to -0.23). Counties with a higher proportion of Medicare Part D prescribers who are nurse practitioners was associated with lower prevalence and adequacy of supply (βPR = -0.39; 95% CI = -0.44 to -0.35; βAS = -0.42; 95% CI = -0.47 to -0.37).\nCONCLUSIONS:\nRace and ethnicity, income, and distribution of provider types were significantly associated with county-level variation in statin use, despite being unlikely to measure differences in actual medical need. Such variation more likely reflects predisposing and enabling factors potentially affected by social, economic, and public health policy. Tracking variation in county-level statin use associated with these factors could help policymakers assess progress in reducing health care disparities and better target program resources.\nDISCLOSURES:\nNo funding was received for this work. Karpinski reports employment by Aetna, Anthem, and Ingenio-Rx. Vanness reports unrelated consulting fees from CHEORS, Evidera, BMS, Novartis, and Merck. Look has nothing to disclose.", "authors": ["Karpinski SA", "Look KA", "Vanness DJ"], "title": "Factors Associated with County-Level Variation in the Prescription of Statins."}, {"references": null, "doi_url": "https://doi.org/10.18553/jmcp.2019.25.12.1349", "publication": "J Manag Care Spec Pharm. 2019 Dec;25(12):1349-1356. doi: 10.18553/jmcp.2019.25.12.1349.", "topic": "Medicare Prescription Drug Coverage", "abstract": "Abstract\nBACKGROUND:\nAdministrative claims data are increasingly used to identify nonadherent patients. This necessitates a comprehensive review and assessment of their accuracy in identifying nonadherent patients.\nOBJECTIVES:\nTo (a) compare administrative claims-based measures of adherence with nonadherence verified by patient interview; (b) determine if and to what extent patients classified as nonadherent based on prescription claims differ from patients classified as nonadherent based on interventions designed to gather multiple types of medication lists to compare against the prescription fill history; and (c) assess the various patient-reported reasons for nonadherence.\nMETHODS:\nA cross-sectional study was used to identify patients from the Southern Piedmont Community Care Network of North Carolina who were enrolled with Medicaid between January 1, 2012, and May 31, 2013, and were using prescription medications for 1 or more chronic conditions. Patients with more than a 30-day gap in refill history were identified using prescription claims and were interviewed by pharmacists to assess the reasons for nonadherence. Based on the patient-reported reasons for a gap in refill, patients were classified as interview-verified nonadherent patients or interview-verified adherent patients. The positive predictive value of prescription claims in identifying nonadherent patients was calculated, and descriptive statistics were reported. Characteristics of interview-verified nonadherent patients were compared with adherent patients using t-tests and chi-square statistics.\nRESULTS:\n1,425 patients representing 2,936 patient-class of medication combinations were included in the final analysis. 824 (28.07%) of the 2,936 records that were flagged as nonadherent using claims analysis were confirmed as adherent during patient interviews. The positive predictive value of claims records in identifying nonadherent patients was 0.72. The 2 most common reasons for patients to be misclassified as nonadherent in claims data following self-report were discontinuation of medication on prescribers' directions (21.93%) and having an alternate channel for receiving the medication (6.13%). Among interview-verified nonadherent patients, side effects, patient beliefs, education, and socioeconomic barriers were the most common patient-reported reasons for gaps in refill.\nCONCLUSIONS:\nPrescription claims may underestimate adherence in patients. When interviewed directly by a pharmacist, most patients reported discontinuation of medication as per prescribers' directions. To determine the overall validity of prescription claims data, further analysis is required to assess its accuracy in identifying truly nonadherent patients among those who are identified as nonadherent by claims data.\nDISCLOSURES:\nNo outside funding supported this study. Glassberg and Wei were employees at Community Care of North Carolina when this research was conducted. Trygstad is an employee of Community Care of North Carolina; Robinson is an employee of Community Care of Southern Piedmont, a subsidiary of Community Care of North Carolina. The geographies, health care professionals, and subjects involved in the study were related to the care coordination work that Community Care of North Carolina was charged with implementing through its informatics and subject matter expertise assistance provided to these local entities to augment primary care activities. Farley has received funding from the Agency for Healthcare Research and Quality, Centers for Disease Control and Prevention, American College of Clinical Pharmacy, the National Institutes of Health, and Community Care of North Carolina and has also received consulting funds from UCB. The other authors have nothing additional to report.", "authors": ["Glassberg MB", "Trygstad T", "Wei D", "Robinson T", "Farley JF"], "title": "Accuracy of Prescription Claims Data in Identifying Truly Nonadherent Patients."}, {"references": null, "doi_url": "https://doi.org/10.7399/fh.11239", "publication": "Farm Hosp. 2019 Nov 1;43(6):194-201. doi: 10.7399/fh.11239.", "topic": "Medicare Prescription Drug Coverage", "abstract": "Abstractin English, Spanish\nOBJECTIVE:\nTo learn about the baseline of Oncohematological Pharmacy Units in Spanish hospitals in order to identify areas for  improvement.\nMETHOD:\nA survey in line with the objectives set in GEDEFO 2020  Strategic Plan of Pharmaceutical Care for oncohematological patients  was designed. The survey was hosted on GEDEFO's website during  March and April 2017. Activity data for 2016 was collected. Results: A total of 95 hospitals responded to the survey. Out of which, 76% had an integrated information system of  pharmacotherapeutic process management, where a variability in  technological and organizational processes were found. The  oncohematological pharmacist led the implementation of the principles  of medicine, based on evidence and results obtained in routine clinical  practice. It was shown that 88% of hospitals had standardized  protocols. As for safety practices, in 83% of hospitals,  oncohematological pharmacists actively participated in the development  and maintenance of risk management program, implemented to prevent  errors. Preparation was centralized in 89% of hospitals. Variability was observed in pharmaceutical care depending on  where the patient was attended. In 92% of hospitals, pharmacists  served as reference for Oncohematology, although with different levels  of training. Major deficiencies were observed in training programs and  teaching. Of all oncohematological pharmacists, 53% had been a  researcher over the past three years.\nCONCLUSIONS:\nThese results mark the starting point for Spanish  Oncohematological Pharmacy Units to develop strategies for improving  the quality of pharmaceutical care offered to oncohematological patients  and led by GEDEFO, heads of service, and oncohematological  patients themselves.\nCopyright AULA MEDICA EDICIONES 2014. Published by AULA MEDICA. All rights reserved.", "authors": ["Martínez-Bautista MJ", "Mangues-Bafalluy I", "Cajaraville-Ordoñana G", "Carreras-Soler MJ", "Clopés-Estela A", "Moreno-Martínez E"], "title": "Survey of oncohematological pharmaceutical care situation in Spain."}, {"references": null, "doi_url": "https://doi.org/10.7399/fh.11215", "publication": "Farm Hosp. 2019 Nov 1;43(6):182-186. doi: 10.7399/fh.11215.", "topic": "Medicare Prescription Drug Coverage", "abstract": "Abstractin English, Spanish\nOBJECTIVE:\nTo describe the current situation of the hospital pharmacist in intensive care units and their activity in care, in teaching  and in research.\nMETHOD:\nMulticenter and prospective study through a survey  disseminated by the Spanish Society of Hospital Pharmacy, which  consisted of several sections: personal and hospital's data, hospital's  characteristics, pharmacist's involvement in intensive care units and  teaching.\nRESULTS:\nA number of 58 completed surveys were obtained. The  number of pharmacists involved in intensive care units was 1 in 77.6%  of cases, assisting an average of 30.8 beds (5-70). Experience of  pharmacists in the intensive care unit was 5 years on average (2  months-25 years). Visitor's pass assistance and shift changes were  between \"never\" by 36.2% to \"daily\" by 22.4%. Out of respondents,  93.1% reported a part-time intensive care unit involvement. Regarding  activities undertaken, between 40-60% of pharmacists manage  narcotics, teaching at intensive care unit, conciliation and safety.  Between 60-80%, pharmacists cover clinical nutrition, notarization,  optimization of pharmacokinetics and antibiotics; and 84.5% perform  pharmacotherapy follow-up. Out of the surveyed pharmacists, 77.6%  have specialized medical training, rotating intensive care unit residents  in 86% of cases.\nCONCLUSIONS:\nMost of the surveyed hospitals have one part-time  pharmacist in these units. In order to improve the quality of  pharmaceutical care of critically ill patients, it would be necessary to  extend the involvement in time and staff, regarding the current  situation, and a greater number of hospitals should include pharmacists  in hospital intensive care units.\nCopyright AULA MEDICA EDICIONES 2014. Published by AULA MEDICA. All rights reserved.", "authors": ["Valera-Rubio M", "Domingo-Chiva E", "Aquerreta-González I", "Periáñez-Párraga L", "Ruiz-Ramos J", "Soy-Muner D"], "title": "Nationwide current situation of hospital pharmacists in intensive care units."}, {"references": null, "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6863238/", "publication": "Health Serv Res. 2019 Dec;54(6):1174-1183. doi: 10.1111/1475-6773.13221. Epub 2019 Oct 30.", "topic": "Medicare Prescription Drug Coverage", "abstract": "Abstract\nOBJECTIVE:\nTo understand the mechanisms that have held Part D beneficiary premiums stable despite increasing reinsurance subsidies.\nDATA SOURCES:\nSecondary data on Part D plan bids, federal subsidies, and claims from 2007 through 2015.\nSTUDY DESIGN:\nComparisons of standardized, enrollment-weighted average Part D plan bids and reinsurance bids with plan and reinsurance liability calculated from Part D claims data.\nDATA COLLECTION/EXTRACTION METHODS:\nPart D plan payment data were merged with premium data to derive plan bids, which were merged with claims-based spending measures.\nPRINCIPAL FINDINGS:\nPlan bids and reinsurance bids increasingly diverged from the spending observed in the claims data over the study period. This divergence was attributable to the growth in rebates and systematic under-bidding of expected reinsurance payments, enabling plans to hold premiums low and collect excess federal subsidies of approximately 3 percent of total Part D spending in 2015.\nCONCLUSIONS:\nRevenue from rebates and excess federal subsidies via reinsurance reconciliation has played an important role in holding Part D premiums low, despite increasing federal reinsurance subsidies. While policy makers should consider implementing reforms to address these misincentives in the program, doing so is likely to result in unavoidable premium increases to levels more reflective of actual net spending.\n© Health Research and Educational Trust.", "authors": ["Trish EE"], "title": "Medicare Part D: Time for Re-Modernization?"}]