[{"authors": ["Ammar MJ", "Hsu J", "Chiang A", "Ho AC", "Regillo CD"], "publication": "Curr Opin Ophthalmol. 2020 May;31(3):215-221. doi: 10.1097/ICU.0000000000000657.", "topic": "Macular Degeneration", "abstract": "Abstract\nPURPOSE OF REVIEW:\nThe purpose of this review is to describe the current clinical landscape of potential future therapies for both nonexudative (dry) and exudative (wet) age-related macular degeneration (AMD). We highlight some of the more promising treatments that are furthest along in development.\nRECENT FINDINGS:\nPatients with dry AMD have long been hoping for a highly efficacious treatment that may slow disease progression or even help regain vision. Patients with wet AMD have many effective treatment options but still there are those who have suboptimal responses or are burdened by the high frequency of treatment. We detail exciting new concepts and targets for novel medications. Specifically, for dry AMD we discuss research looking at complement inhibition, neuroprotection, visual cycle modulators, cell-based therapies, and anti-inflammatory agents. For wet AMD we summarize new, potentially more durable anti-vascular endothelial growth factor agents, extended release options, and gene therapy.\nSUMMARY:\nThere are promising new strategies for AMD. Many of the potential new treatments are in or have recently completed phase 2 or phase 3 clinical trials with promising results thus far, including some that have received US Food and Drug Administration approval. Additional therapeutic breakthroughs will likely continue to occur thanks to the number of clinical trials that are nearing the finish line.", "doi_url": "https://doi.org/10.1097/ICU.0000000000000657", "title": "Age-related macular degeneration therapy: a review.", "references": null}, {"authors": ["Haritoglou C", "Maier M", "Neubauer AS", "Augustin AJ"], "publication": "Expert Opin Pharmacother. 2020 Mar;21(4):467-475. doi: 10.1080/14656566.2020.1713093. Epub 2020 Jan 20.", "topic": "Macular Degeneration", "abstract": "Abstract\nIntroduction: Diabetic macular edema (DME) is a sight threatening disease and a major cause for blindness for people in working age. The pathogenesis is multifactorial and complex. The pharmacotherapy of DME addresses both the inhibition of vascular endothelial growth factor (VEGF) by the intravitreal injection of VEGF inhibitors and inflammatory processes by the intravitreal application of steroids. Several trials have been published reporting on the efficacy and safety of these treatments.Areas covered: This review discusses original research articles including basic science and clinical studies as well as review articles focusing on the role of inflammation and VEGF expression in DME. It discusses newly published clinical trials on intravitreal pharmacotherapy for DME. The literature was searched using Medline/PubMed and was selected given its relevance for the topic to be discussed.Expert opinion: Our knowledge regarding the pathophysiology of diabetic macular edema has significantly increased. Some of these insights have been successfully transferred into current treatment strategies already including VEGF suppression or anti-inflammatory treatments using steroids. The identification of additional pathophysiological aspects and their relevance as potential treatment targets will be a future challenge in the treatment of DME. A better knowledge on the complex pathophysiology will also help to establish combination strategies.", "doi_url": "https://doi.org/10.1080/14656566.2020.1713093", "title": "Current concepts of pharmacotherapy of diabetic macular edema.", "references": null}, {"authors": ["Varadarajan AV", "Bavishi P", "Ruamviboonsuk P", "Chotcomwongse P", "Venugopalan S", "Narayanaswamy A", "Cuadros J", "Kanai K", "Bresnick G", "Tadarati M", "Silpa-Archa S", "Limwattanayingyong J", "Nganthavee V", "Ledsam JR", "Keane PA", "Corrado GS", "Peng L", "Webster DR"], "publication": "Nat Commun. 2020 Jan 8;11(1):130. doi: 10.1038/s41467-019-13922-8.", "topic": "Macular Degeneration", "abstract": "Abstract\nCenter-involved diabetic macular edema (ci-DME) is a major cause of vision loss. Although the gold standard for diagnosis involves 3D imaging, 2D imaging by fundus photography is usually used in screening settings, resulting in high false-positive and false-negative calls. To address this, we train a deep learning model to predict ci-DME from fundus photographs, with an ROC-AUC of 0.89 (95% CI: 0.87-0.91), corresponding to 85% sensitivity at 80% specificity. In comparison, retinal specialists have similar sensitivities (82-85%), but only half the specificity (45-50%, p < 0.001). Our model can also detect the presence of intraretinal fluid (AUC: 0.81; 95% CI: 0.81-0.86) and subretinal fluid (AUC 0.88; 95% CI: 0.85-0.91). Using deep learning to make predictions via simple 2D images without sophisticated 3D-imaging equipment and with better than specialist performance, has broad relevance to many other applications in medical imaging.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6949287/", "title": "Predicting optical coherence tomography-derived diabetic macular edema grades from fundus photographs using deep learning.", "references": null}, {"authors": ["Ghosh S", "Stepicheva N", "Yazdankhah M", "Shang P", "Watson AM", "Hose S", "Liu H", "Weiss J", "Zigler JS Jr", "Valapala M", "Watkins SC", "Sinha D"], "publication": "Cell Mol Life Sci. 2020 Mar;77(5):835-851. doi: 10.1007/s00018-019-03423-8. Epub 2020 Jan 4.", "topic": "Macular Degeneration", "abstract": "Abstract\nLipocalins are a family of secreted adipokines which play important roles in various biological processes. Lipocalin-2 (LCN-2) has been shown to be involved in acute and chronic inflammation. This particular protein is critical in the pathogenesis of several diseases including cancer, diabetes, obesity, and multiple sclerosis. Herein, we discuss the general molecular basis for the involvement of LCN-2 in acute infections and chronic disease progression and also ascertain the probable role of LCN-2 in ocular diseases, particularly in age-related macular degeneration (AMD). We elaborate on the signaling cascades which trigger LCN-2 upregulation in AMD and suggest therapeutic strategies for targeting such pathways.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7079812/", "title": "The role of lipocalin-2 in age-related macular degeneration (AMD).", "references": null}, {"authors": ["Blasiak J"], "publication": "Cell Mol Life Sci. 2020 Mar;77(5):789-805. doi: 10.1007/s00018-019-03420-x. Epub 2020 Jan 2.", "topic": "Macular Degeneration", "abstract": "Abstract\nAge-related macular degeneration (AMD) is a complex eye disease underlined by the death of photoreceptors and degeneration of retinal pigment epithelium (RPE) and choriocapillaris (CC). The mechanism(s) responsible for massive and progressive retinal degeneration is not completely known. Senescence, a state of permanent inhibition of cell growth, may be induced by many factors important for AMD pathogenesis and results in senescence-associated secretory phenotype (SASP) that releases growth factors, cytokines, chemokines, proteases and other molecules inducing inflammation and other AMD-related effects. These effects can be induced in the affected cell and neighboring cells, leading to progression of AMD phenotype. Senescent cells also release reactive oxygen species that increase SASP propagation. Many other pathways of senescence-related AMD pathogenesis, including autophagy, the cGAS-STING signaling, degeneration of CC by membrane attack complex, can be considered. A2E, a fluorophore present in lipofuscin, amyloid-beta peptide and humanin, a mitochondria-derived peptide, may link AMD with senescence. Further studies on senescence in AMD pathogenesis to check the possibility of opening a perspective of the use of drugs killing senescent cells (senolytics) and terminating SASP bystander effects (senostatics) might be beneficial for AMD that at present is an incurable disease.", "doi_url": "https://doi.org/10.1007/s00018-019-03420-x", "title": "Senescence in the pathogenesis of age-related macular degeneration.", "references": null}, {"authors": ["Gemenetzi M", "Lotery AJ"], "publication": "Cell Mol Life Sci. 2020 Mar;77(5):807-818. doi: 10.1007/s00018-019-03421-w. Epub 2020 Jan 2.", "topic": "Macular Degeneration", "abstract": "Abstract\nThe study of epigenetics has explained some of the 'missing heritability' of age-related macular degeneration (AMD). The epigenome also provides a substantial contribution to the organisation of the functional retina. There is emerging evidence of specific epigenetic mechanisms associated with AMD. This 'AMD epigenome' may offer the chance to develop novel AMD treatments.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7058675/", "title": "Epigenetics in age-related macular degeneration: new discoveries and future perspectives.", "references": null}, {"authors": ["Behnke V", "Wolf A", "Langmann T"], "publication": "Cell Mol Life Sci. 2020 Mar;77(5):781-788. doi: 10.1007/s00018-019-03419-4. Epub 2020 Jan 2.", "topic": "Macular Degeneration", "abstract": "Abstract\nAge-related macular degeneration (AMD) is a leading cause of visual impairment of the elderly population. Since AMD is a multifactorial age-related disease with various genetic risk factors, the understanding of its complex pathophysiology is still limited. However, animal experiments, genome-wide association data and the molecular profiling of AMD patient samples have highlighted a key role of systemic and local immune processes that contribute to this chronic eye disease. In this overview article, we concentrate on the role of lymphocytes and mononuclear phagocytes and their interplay in triggering a persistent immune response in the AMD retina. We preferentially review findings from human immune cell analyses and complement these with related findings in experimental models. We conclude that both immune cell types as their signaling network may be a rich source to identify novel molecular targets for immunomodulation in AMD.", "doi_url": "https://doi.org/10.1007/s00018-019-03419-4", "title": "The role of lymphocytes and phagocytes in age-related macular degeneration (AMD).", "references": null}, {"authors": ["Kauppinen A"], "publication": "Cell Mol Life Sci. 2020 Mar;77(5):779-780. doi: 10.1007/s00018-019-03418-5. Epub 2020 Jan 2.", "topic": "Macular Degeneration", "abstract": "Abstract\nProlonged life expectancies contribute to the increasing prevalence of age-related macular degeneration (AMD) that is already the leading cause of severe vision loss among the elderly in developed countries. In dry AMD, the disease culminates into vast retinal atrophy, whereas the wet form is characterized by retinal edema and sudden vision loss due to neovascularization originating from the choroid beneath the Bruch's membrane. There is no treatment for dry AMD and despite intravitreal injections of anti-vascular endothelial growth factor (VEGF) that suppress the neovessel formation, also wet AMD needs new therapies to prevent the disease progression and to serve patients lacking of positive response to current medicines. Knowledge on disease mechanisms is a prerequisite for the drug development, which is hindered by the multifactorial nature of AMD. Numerous distinguished publications have revealed AMD mechanisms at the cellular and molecular level and in this multi-author review, we take a bit broader look at the topic with some novel aspects.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7058669/", "title": "Introduction to the multi-author review on macular degeneration.", "references": null}, {"authors": ["Mammadzada P", "Corredoira PM", "André H"], "publication": "Cell Mol Life Sci. 2020 Mar;77(5):819-833. doi: 10.1007/s00018-019-03422-9. Epub 2019 Dec 31.", "topic": "Macular Degeneration", "abstract": "Abstract\nUnderstanding the mechanisms that underlie age-related macular degeneration (AMD) has led to the identification of key molecules. Hypoxia-inducible transcription factors (HIFs) have been associated with choroidal neovascularization and the progression of AMD into the neovascular clinical phenotype (nAMD). HIFs regulate the expression of multiple growth factors and cytokines involved in angiogenesis and inflammation, hallmarks of nAMD. This knowledge has propelled the development of a new group of therapeutic strategies focused on gene therapy. The present review provides an update on current gene therapies in ocular angiogenesis, particularly nAMD, from both basic and clinical perspectives.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7058677/", "title": "The role of hypoxia-inducible factors in neovascular age-related macular degeneration: a gene therapy perspective.", "references": null}, {"authors": ["Skowronska-Krawczyk D", "Chao DL"], "publication": "Adv Exp Med Biol. 2019;1185:39-43. doi: 10.1007/978-3-030-27378-1_7.", "topic": "Macular Degeneration", "abstract": "Abstract\nAge-related macular degeneration (AMD) is one of the leading causes of blindness worldwide. Long-chain and very long-chain polyunsaturated fatty acids (LC and VLC-PUFAs) have been linked to AMD pathogenesis through epidemiologic, biochemical, and genetic studies; however, the exact mechanisms of pathogenesis are unknown. Here, we review the scientific and clinical evidence supporting the role of PUFAs in AMD and discuss future directions for elucidating the roles of these fatty acids in AMD pathogenesis.", "doi_url": "https://doi.org/10.1007/978-3-030-27378-1_7", "title": "Long-Chain Polyunsaturated Fatty Acids and Age-Related Macular Degeneration.", "references": null}, {"authors": ["Schnabolk G"], "publication": "Adv Exp Med Biol. 2019;1185:27-31. doi: 10.1007/978-3-030-27378-1_5.", "topic": "Macular Degeneration", "abstract": "Abstract\nPrevalence of age-related macular degeneration (AMD), the leading cause of blindness in the United States, increases greatly with age. While age is the greatest risk factor of AMD, other risks such as smoking, family history, complement pathway activation, and race exist. Various systemic inflammatory diseases share many of these risk factors with AMD, as well as a similar inflammatory profile. Due to these similarities, patient database studies analyzing the association between patients with various systemic diseases and AMD have been performed. In this review we will summarize recent finding on this subject and discuss the implications on AMD diagnosis. By gaining greater insight into the association between chronic systemic inflammation and AMD, implications for novel therapeutic approaches to treat AMD pathology may be identified.", "doi_url": "https://doi.org/10.1007/978-3-030-27378-1_5", "title": "Systemic Inflammatory Disease and AMD Comorbidity.", "references": null}, {"authors": ["Figueroa AG", "McKay BS"], "publication": "Adv Exp Med Biol. 2019;1185:15-19. doi: 10.1007/978-3-030-27378-1_3.", "topic": "Macular Degeneration", "abstract": "Abstract\nAge-related macular degeneration (AMD) is the most common cause of irreversible blindness. We do not know the cause of the disease and have inadequate prevention and treatment strategies for those at risk or affected. The greatest risk factors include age and race, with the white population at the highest risk for the disease. We developed the hypothesis that pigmentation in the retinal pigment epithelium (RPE) protects darkly pigmented individuals from AMD. We have tested this hypothesis in multiple ways including dissecting the pigmentation pathway in RPE using albinism-related tools, identification of a G protein-coupled receptor in the pigmentation pathway that drives expression of trophic factors, and using a very large retrospective chart analysis to test whether the ligand for the receptor prevents AMD. In total, our results indicate that pigmentation of the RPE is a cornerstone of RPE-retinal interaction and support and that the receptor in the pigmentation pathway most likely underlies the racial bias of the disease. The ligand for that receptor is an ideal candidate as a preventative and treatment for AMD. Here we summarize these results, discussing the research in its entirety with one overall goal, treatment or prevention of AMD.", "doi_url": "https://doi.org/10.1007/978-3-030-27378-1_3", "title": "GPR143 Signaling and Retinal Degeneration.", "references": null}, {"authors": ["Choudhary M", "Malek G"], "publication": "Adv Exp Med Biol. 2019;1185:9-13. doi: 10.1007/978-3-030-27378-1_2.", "topic": "Macular Degeneration", "abstract": "Abstract\nAge-related macular degeneration (AMD) continues to be the leading cause of visual impairment for the elderly in developed countries. It is a complex, multifactorial, progressive disease with diverse molecular pathways regulating its pathogenesis. One of the cardinal features of the early clinical subtype of AMD is the accumulation of lipid- and protein-rich deposits within Bruch's membrane, called drusen, which can be visualized by fundus imaging. Currently, multiple in vitro and in vivo model systems exist, which can be used to help tease out mechanisms associated with different molecular pathways driving disease initiation and progression. Given the lack of treatments for patients suffering from the dry form of AMD, it is imperative to appreciate the different known morphological endpoints associated with the various pathogenic pathways, in order to derive further insights, for the ultimate purpose of disease modeling and development of effective therapeutic interventions.", "doi_url": "https://doi.org/10.1007/978-3-030-27378-1_2", "title": "A Review of Pathogenic Drivers of Age-Related Macular Degeneration, Beyond Complement, with a Focus on Potential Endpoints for Testing Therapeutic Interventions in Preclinical Studies.", "references": null}, {"authors": ["Nekolová J", "Kremláček J", "Kuba M", "Středová M", "Morávková D", "Drtílková K", "Jirásková N"], "publication": "Cesk Slov Oftalmol. 2019 Summer;75(3):130-135. doi: 10.31348/2019/3/3.", "topic": "Macular Degeneration", "abstract": "Abstract\nPURPOSE:\nTo present pilot results of the project in which the primary goal is to optimize way how to increase the quality of life of patients with the stable maculopathy by implanting intraocular Scharioth macular lens (SML) and modulating visual plasticity by a transcranial electrical stimulation (tES) together with a visual rehabilitation.\nMATERIALS AND METHODS:\nThe study will include 20 patients with stable maculopathy (mainly age-related macular degeneration - AMD) who underwent cataract surgery in past and are eligible for SML implantation. The duration of the project is 3 years. During the first year of the project 17 patients were screened, SML implantation was recommended to 4 of them. They met the indication criteria of SML implantation and SML was implanted into the better seeing eye. The third postoperative day, the tES sessions started and were applied 20 times in the first month after SML implantation. The stimulation was delivered in double blind design (a stimulated and a shame group). Visual exercises and rehabilitation took place during the tES. The patients were examined ophthalmologically and also using electrophysiological methods.\nRESULTS:\nBefore the implantation, the best corrected distance visual acuity was 0.23. At near it was Jaeger number 15 uncorrected, with +3.0 sphere dioptres J.No.10.5 and with +6.0 sph dpt J.No. 4.5. After the surgery and visual rehabilitation BCVA was 0.13 after 3 weeks, 0.2 after 2 months and 0.14 after 6 months. At near it was uncorrected J.No.7.5 after 3 weeks, J.No.7 after 2 months and J.No.5 after 6 months.\nCONCLUSION:\nAccording to a few participants, the impact of SML implantation together with intensive visual rehabilitation on vision at near and on satisfaction of patients with AMD could not be significantly established. Nevertherless, these patients are limited in their daily activities and SML is one of the solutions for them. The project is ongoing and blinded still, there is also a need of more participants to assess the effect of tES on vision, the results will be presented. We have proven the safety of methods used in the project.", "doi_url": "https://doi.org/10.31348/2019/3/3", "title": "Methods of improving the quality of life in patients with stable maculopathy-pilot results of a new study.", "references": null}, {"authors": ["Markham A"], "publication": "Drugs. 2019 Dec;79(18):1997-2000. doi: 10.1007/s40265-019-01231-9.", "topic": "Macular Degeneration", "abstract": "Abstract\nBrolucizumab (Beovu®) is a low molecular weight, single-chain antibody fragment vascular endothelial growth factor (VEGF) inhibitor being developed by Novartis for the treatment of exudative (wet) age-related macular degeneration (AMD), diabetic macular oedema and macular oedema secondary to retinal vein occlusion. Based primarily on the results of the phase III HAWK and HARRIER trials brolucizumab was recently approved in the US for the treatment of wet AMD. This article summarizes the milestones in the development of brolucizumab leading to this first approval.", "doi_url": "https://doi.org/10.1007/s40265-019-01231-9", "title": "Brolucizumab: First Approval.", "references": null}, {"authors": ["Srinivas S", "Verma A", "Nittala MG", "Alagorie AR", "Nassisi M", "Gasperini J", "Sadda SR"], "publication": "Am J Ophthalmol. 2020 Mar;211:183-190. doi: 10.1016/j.ajo.2019.11.014. Epub 2019 Nov 20.", "topic": "Macular Degeneration", "abstract": "Abstract\nPURPOSE:\nTo study the effect of monthly 0.3-mg intravitreal ranibizumab injections on intraretinal hard exudates (HEs) and correlate the effect with macular thickness in eyes with diabetic macular edema (DME).\nDESIGN:\nRandomized, controlled trial.\nMETHODS:\nTwenty-four eyes of 24 subjects with DME were included in this institutional review board-approved, prospective longitudinal study. Subjects were randomly assigned to receive monthly intravitreal ranibizumab injections either until macular edema resolved or until both macular edema and HEs resolved. All subjects underwent spectral-domain optical coherence tomography imaging (Cirrus OCT), at baseline and monthly for 12 months. Mean HE area and mean macular thickness at baseline and month 12 were compared using a paired t test and correlated with Pearson analysis.\nRESULTS:\nThe average age of the 24 subjects was 65 (±8.55) years. There was a significant decrease (P = .001) in mean HE area from baseline (0.48 ± 0.43 mm2) to month 12 (0.17 ± 0.19 mm2). There was a significant increase (P < .001) in best-corrected visual acuity from a letter score of 63.38 (±7.92) at baseline to 76.38 (±8.93) at month 12. There was no additional vision benefit for continuing to treat with monthly injections for persistent HE in the absence of macular thickening.\nCONCLUSION:\nIn eyes with DME, monthly intravitreal ranibizumab injections resulted in significant reduction in intraretinal HEs that paralleled reductions in macular thickness and volume. Baseline foveal HEs were associated with worse vision outcomes, and continued treatment for persistent HEs in the absence of edema did not result in better vision.\nCopyright © 2019. Published by Elsevier Inc.", "doi_url": "https://doi.org/10.1016/j.ajo.2019.11.014", "title": "Effect of Intravitreal Ranibizumab on Intraretinal Hard Exudates in Eyes with Diabetic Macular Edema.", "references": null}, {"authors": ["Jabbarpoor Bonyadi MH", "Baghi A", "Ramezani A", "Yaseri M", "Soheilian M"], "publication": "Ophthalmic Surg Lasers Imaging Retina. 2019 Nov 1;50(11):684-690. doi: 10.3928/23258160-20191031-03.", "topic": "Macular Degeneration", "abstract": "Abstract\nBACKGROUND AND OBJECTIVE:\nTo report the correlation of central macular thickness (CMT) and best-corrected visual acuity (BCVA) after 1-year treatment by two doses (2.5 mg or 1.25 mg) of intravitreal ziv-aflibercept (IVZ) versus bevacizumab (IVB) in eyes with diabetic macular edema (DME).\nPATIENTS AND METHODS:\nIn this study, the correlation of CMT and BCVA changes of the eyes enrolled in a previous clinical trial of 123 eyes were re-evaluated. The correlation of BCVA and CMT changes at each visit was evaluated in the three study arms individually. Then, the eyes in each of the arms were classified at each follow-up visit into three subgroups based on their CMT changes related to the baseline CMT: CMT decrease of 30% or more of baseline CMT, between 10% to 29% of baseline CMT, and less than 9% of baseline CMT or CMT increase.\nRESULTS:\nBCVA and CMT changes were correlated significantly (P < .05) in all and in half of the follow-up visits, respectively, in the eyes treated by IVZ 1.25 mg and IVB (r = 0.554 and r = 0.617 at 1 year, respectively). Nevertheless, such a significant correlation was not detected in the eyes treated by IVZ 2.5 mg in any of the follow-up visits (r = 0.202 at 1 year; P = .259). In the IVZ 2.5 mg group, BCVA improvement was observed in all subgroups with each level of CMT reductions.\nCONCLUSION:\nZiv-aflibercept 2.5 mg might have a beneficial effect on DME beyond thickness reduction. [Ophthalmic Surg Lasers Imaging Retina. 2019;50:684-690.].\nCopyright 2019, SLACK Incorporated.", "doi_url": "https://doi.org/10.3928/23258160-20191031-03", "title": "Correlation of Macular Thickness and Visual Acuity in DME Treated by Two Doses of Intravitreal Ziv-Aflibercept Versus Bevacizumab: Analysis of a Randomized, Three-Armed Clinical Trial.", "references": null}, {"authors": ["Hyttinen JMT", "Kannan R", "Felszeghy S", "Niittykoski M", "Salminen A", "Kaarniranta K"], "publication": "Int J Mol Sci. 2019 Nov 18;20(22). pii: E5800. doi: 10.3390/ijms20225800.", "topic": "Macular Degeneration", "abstract": "Abstract\nAge-related macular degeneration (AMD) is a mounting cause of loss of sight in the elderly in the developed countries, a trend enhanced by the continual ageing of the population. AMD is a multifactorial and only partly understood, malady. Unfortunately, there is no effective treatment for most AMD patients. It is known that oxidative stress (OS) damages the retinal pigment epithelium (RPE) and contributes to the progression of AMD. We review here the potential importance of two OS-related cellular systems in relation to AMD. First, the nuclear factor erythroid 2-related factor 2 (NFE2L2; NRF2)-mediated OS response signalling pathway is important in the prevention of oxidative damage and a failure of this system could be critical in the development of AMD. Second, epithelial-to-mesenchymal transition (EMT) represents a change in the cellular phenotype, which ultimately leads to the fibrosis encountered in RPE, a characteristic of AMD. Many of the pathways triggering EMT are promoted by OS. The possible interconnections between these two signalling routes are discussed here. From a broader perspective, the control of NFE2L2 and EMT as ways of preventing OS-derived cellular damage could be potentially valuable in the therapy of AMD.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6888570/", "title": "The Regulation of NFE2L2 (NRF2) Signalling and Epithelial-to-Mesenchymal Transition in Age-Related Macular Degeneration Pathology.", "references": null}, {"authors": ["Braimah IZ", "Kenu E", "Amissah-Arthur KN", "Akafo S", "Kwarteng KO", "Amoaku WM"], "publication": "PLoS One. 2019 Oct 24;14(10):e0223944. doi: 10.1371/journal.pone.0223944. eCollection 2019.", "topic": "Macular Degeneration", "abstract": "Abstract\nAIM:\nTo evaluate the safety of 1.25mg and 2mg intravitreal ziv-aflibercept (IVZ) in Ghanaian eyes with choroido-retinal vascular diseases.\nDESIGN:\nProspective, randomised, double blind, interventional study.\nMETHODS:\nTwenty patients with centre involving macular oedema in diabetic retinopathy, retinal vein occlusion, and neovascular age-related macular degeneration were assigned to 2 groups receiving 3 doses of 1.25mg/0.05ml (group 1) and 2mg/0.08ml IVZ (Group 2) at 4 weekly intervals. Safety data was collected after 30 minutes, 1 and 7 days, and 4, 8 and 12 weeks after injection. Changes in continuous variables were compared using paired t-test and categorical variables were compared using chi-square test of proportions. Repeated-Measures ANOVA with nesting test was used to compare variations in continuous variables by IVZ dose over time. Primary outcome measures were ocular and systemic adverse events at 4 weeks.\nRESULTS:\nEleven females and nine males, with mean age of 63.2± 7.3 years were included. Ocular adverse events included subconjunctival haemorrhage in 1 eye, intraocular pressure (IOP) >21mmHg at 30 minutes in 6 eyes and mild pain in 3 eyes at 1-day. There was no significant difference in IOP rise between the 2 groups at 30 minutes (p = 0.21). No other ocular or systemic adverse events were observed. There was significant improvement in the best corrected visual acuity (LogMAR) from 0.95±0.6 to 0.6±0.4 (p<0.01) and 0.47±0.3 (p<0.01), reduction in central subfield foveal thickness from 405.9±140 um at baseline to 255.6±75 um (p<0.01) and 238±88 um (p<0.01) at 4 and 12 weeks respectively, although no difference was observed between the 2 groups (p = 0.34).\nCONCLUSION:\nIVZ at 1.25mg and 2mg had similar safety profiles, and did not have any major unexpected adverse events. Further studies with larger cohorts are required to confirm efficacy.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6812750/", "title": "Safety of intravitreal ziv-aflibercept in choroido-retinal vascular diseases: A randomised double-blind intervention study.", "references": null}, {"authors": ["Kim HB", "Kim YI", "Jeon JH", "Kim E", "Kim JY", "Kwon O", "Choi YE", "Yang C", "Han CH"], "publication": "Medicine (Baltimore). 2020 Apr;99(15):e19678. doi: 10.1097/MD.0000000000019678.", "topic": "Prostate Diseases", "abstract": "Abstract\nBACKGROUND:\nBenign prostatic hyperplasia (BPH) is a medical condition that affects the quality of life by causing lower urinary tract symptoms (LUTS) in 40% to 70% of men aged ≥60 years. Medication treatment is primarily recommended for patients with BPH if their symptom score based on the International Prostate Symptom score (IPSS) is above the moderate level. However, electroacupuncture (EA) and electronic moxibustion (EM), one of the most recent complementary and alternative treatments, are suggested as adjuvant treatments in the improvement of LUTS caused by BPH with respect to the limitations of medication treatments, such as side effects or no improvement in LUTS despite treatment. Therefore, this study aimed to evaluate the effectiveness and safety of EA and its cotreatment with EM for the improvement of LUTS in patients diagnosed with BPH using an alpha blocker but with moderate symptoms on the basis of IPSS.\nMETHODS/DESIGN:\nThis protocol is a 2-arm parallel-design, randomized, controlled assessor-blinded clinical trial. Seventy-eight patients diagnosed with BPH are randomized to one of the following groups: [EA and its cotreatment with EM + alpha blocker group] and [alpha blocker group]. [EA and its cotreatment with EM + alpha blocker group] continues to use the previously prescribed alpha blocker and visits the study institution 3 times a week for 6 weeks to receive the cotreatment of EA and EM. [Alpha blocker group] continues to use the previously prescribed alpha blocker for 6 weeks. To evaluate the effectiveness of the EA and its cotreatment with EM, the followings are measured: total score of the IPSS, IPSS quality of life assessment, EuroQol-Five dimension, maximum and average urinary flow rate (Qmax and Qave), and prostate size at the baseline, 3rd, 6th, and 12th weeks. The primary effectiveness endpoint measures the average change in the total score of the IPSS at the 6th week. Side effects are recorded at each visit.\nDISCUSSION:\nThe results of this study are expected to provide useful information on the effectiveness and safety of the EA and its cotreatment with EM for patients with BPH with regard to the improvements in LUTS.\nTRIAL REGISTRATION:\nClinical Research Information Service of Republic of Korea (CRIS-KCT0004411), October 31, 2019.", "doi_url": "https://doi.org/10.1097/MD.0000000000019678", "title": "Effectiveness and safety of electroacupuncture and its cotreatment with electronic moxibustion in the treatment of patients with moderate benign prostatic hyperplasia using alpha blocker: Study protocol for an assessor-blinded, randomized controlled clinical trial.", "references": null}, {"authors": ["Wang JS", "Yang J", "Deng S", "Yu XD", "Bao BH", "Liu RJ", "Li HS"], "publication": "Medicine (Baltimore). 2020 Mar;99(12):e19540. doi: 10.1097/MD.0000000000019540.", "topic": "Prostate Diseases", "abstract": "Abstract\nBACKGROUND:\nChronic prostatitis/chronic pelvic pain syndrome (CP/CPPS) is a common urinary system disease in men. As part of traditional Traditional Chinese medicine, acupuncture has been widely used in clinical practice. In order to evaluate the exact effect of acupuncture on the clinical efficacy of CP/CPPS, this experiment uses randomized controlled experiments.\nMETHODS/DESIGN:\nThis pragmatic randomized controlled trial will recruit 166 patients who are diagnosed with CP/CPPS. Simple randomization to conventional drug treatment with a 1:1 allocation ratio will be used. Ten 30-minute acupuncture sessions will be provided to patients assigned to the Intervention group. All participants will continue to receive conventional drug treatment. The selection of outcomes will be evaluated by Health's Symptom Score Index (NIH-CPSI) score at week 4.\nDISCUSSION:\nThis trial may provide evidence regarding the clinical effectiveness, safety, and cost-effectiveness of acupuncture for patients with CP/CPPS.\nTRIAL REGISTRATION:\nClinicalTrials.gov, ChiCTR1900021132, Registered on 29 January 2019.", "doi_url": "https://doi.org/10.1097/MD.0000000000019540", "title": "Acupuncture combined with tamsulosin hydrochloride sustained-release capsule in the treatment of chronic prostatitis/chronic pelvic pain syndrome: A study protocol for a randomized controlled trial.", "references": null}, {"authors": ["Zhu K", "Shen Y", "Zhu Y", "Li L", "You Y"], "publication": "Medicine (Baltimore). 2020 Feb;99(6):e18967. doi: 10.1097/MD.0000000000018967.", "topic": "Prostate Diseases", "abstract": "Abstract\nBACKGROUND:\nProstatitis is a common urinary infectious disease. Acupoint therapies, including massage, acupuncture, acupoints injection, acupressure, and moxibustion, showed clinical and long-lasting benefits for prostatitis, but the efficiency of acupoint therapies was poorly evaluated. The current review is attempted to evaluate the efficacy and safety of the different acupoint-based therapies for prostatitis.\nMETHODS:\nRandomized controlled trials (RCTs) assessing acupoint therapies for prostatitis are included in the following databases: Web of Science, PubMed, Science Direct, Wan Fang Data Knowledge Service Platform, Chinese Biomedical Literature Database (CBM), Chinese Scientific Journal Database (VIP database), China National Knowledge Infrastructure (CNKI), and EMBASE. All RCTs on acupoint or related interventions will be included we will also conduct unpublished academic research data. Databases will be searched from inception to Dec 2019. Study inclusion, data extraction, and quality assessment will be performed independently by 2 reviewers. Assessment of risk of bias and data synthesis will be performed by RevMan 5.3 software. Cochrane criteria for risk-of-bias will be used to assess the methodological quality of the trials.\nRESULTS:\nAccording to the data of effective rate, quality of life, the cure rate, the recurrent rate, and the complications rate, this study will provide an evidence-based review of acupoint therapies for prostatitis.\nCONCLUSION:\nThis systematic review will evaluate the efficacy, and safety of the different acupoint-based therapies for prostatitis, we will recommend which acupoint therapies may be considered as the effective treatment for prostatitis, and show how it might work.\nPROSPERO REGISTRATION NUMBER:\nDOI 10.17605/OSF.IO/H7KQJ.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7015636/", "title": "Effect of acupoint therapies on prostatitis: A systematic review protocol.", "references": null}, {"authors": ["Ma C", "Zhang J", "Cai Z", "Li H"], "publication": "Medicine (Baltimore). 2020 Jan;99(3):e18712. doi: 10.1097/MD.0000000000018712.", "topic": "Prostate Diseases", "abstract": "Abstract\nBACKGROUND:\nDrug therapy for lower urinary tract symptoms (LUTS) secondary to benign prostate hyperplasia (BPH) is a major and popular method. However, the therapeutic strategy is still not clear enough up to now. The purpose of this study was to compare the relative safety and efficacy of different types of phosphodiesterase type 5 inhibitors (PDE5-Is) with tamsulosin for the treatment of LUTS secondary to BPH.\nMETHODS:\nDatabases including PubMed, OpenGrey, Embase, Cochrane Library, and Web of Science will be searched to identify qualified studies. We will use the Stata version 13.0 to conduct the network meta-analysis (NMA) with a random or fixed effects model of Bayesian framework. International prostate symptom score (IPSS), maximum urinary flow fate (Qmax) and their credible intervals (CI) will be used to compare every medical intervention with the efficacy and safety, including sildenafil plus tamsulosin, tadalafil plus tamsulosin, vardenafil plus tamsulosin. And the ranking of probability of different interventions will be estimated by comparing the surface under the cumulative ranking curve (SUCRA).\nRESULTS:\nA high quality-synthesis of the current evidence for comparing with different doses or types of PDE5-Is combined with tamsulosin to the treatment of LUTS secondary to BPH will be provided.\nCONCLUSIONS:\nThis NMA and systematic review will generate evidence to help choose the best combination for treatment of LUTS secondary to BPH.PROSPERO registration number: PROSPERO CRD 42019139062.", "doi_url": "https://doi.org/10.1097/MD.0000000000018712", "title": "To evaluate the efficacy and safety of different kinds of PDE5-Is with tamsulosin as a medical therapy for LUTS secondary to benign prostatic hyperplasia: A protocol for systematic review and meta analysis.", "references": null}, {"authors": ["Lee HY", "Bae GE", "Lee SD", "Nam JK", "Yun YJ", "Han JY", "Lee DH", "Choi JY", "Park SH", "Kwon JN"], "publication": "Medicine (Baltimore). 2020 Jan;99(4):e18918. doi: 10.1097/MD.0000000000018918.", "topic": "Prostate Diseases", "abstract": "Abstract\nBACKGROUND:\nBenign prostatic enlargement (BPE) causes discomfort in daily life, including lower urinary tract symptoms (LUTSs) caused by the enlarged prostate, and requires long-term management as a chronic, irreversible disease. To improve LUTS, certain complementary therapies have been used with or without doctors' directions. Conventional treatments and complementary therapies tend to be combined unsystematically, depending on patient preference; thus, research for safe and efficient combination therapy is warranted.\nMETHODS:\nTwenty-nine participants were randomly assigned to an integrative group (IG, n = 15) or a conventional group (CG, n = 14). The IG received moxibustion (twice weekly for 4 weeks, at the acupuncture points SP6, LR3, and CV4) and conventional medication for 4 weeks, followed by conventional medication alone for 8 weeks. The CG received conventional medication alone for 12 weeks. The outcome measures were International Prostate Symptom Score (IPSS), patient's global impression of changes (PGIC), maximum urinary flow rate (Qmax), postvoid residual urine volume (PVR), and frequency-volume chart.\nRESULTS:\nTotal IPSS (IG, -2.4 ± 4.2; CG, 0.9 ± 4.0; P = .039), PGIC-A (IG, 3.5 ± 1.0; CG, 2.2 ± 1.0; P = .001), and PGIC-B (IG, 3.5 ± 0.1; CG, 4.7 ± 0.6; P = .004) were significantly improved in the IG compared with the CG, 4 weeks after baseline. Among the IPSS items, incomplete emptying (IG, -0.6 ± 0.7; CG, 0.4 ± 1.2; P = .019), straining (IG, -0.6 ± 0.8; CG, 0.2 ± 1.2; P = .046), and nocturia (IG, -0.8 ± 1.4; CG, 0.1 ± 1.0; P = .045) showed significant differences. The Qmax and PVR volume did not differ significantly at 12 weeks after the baseline.\nCONCLUSION:\nMoxibustion can be considered an adjunct therapy to improve LUTS in BPE patients. A full-sized randomized controlled trial would be feasible with comparator modifications and an extended study period. The study design should include a placebo group and narrow the eligibility to subjects who do not respond well to conventional treatments.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7004691/", "title": "Moxibustion as an adjunct for lower urinary tract symptoms associated with benign prostate enlargement: A randomized controlled pilot trial.", "references": null}, {"authors": ["Kennedy C", "Paterson C"], "publication": "Am J Nurs. 2020 Jan;120(1):27. doi: 10.1097/01.NAJ.0000652016.44157.19.", "topic": "Prostate Diseases", "abstract": "Abstract\nEditor's note: This is a summary of a nursing care-related systematic review from the Cochrane Library. For more information, see https://nursing.cochrane.org.", "doi_url": "https://doi.org/10.1097/01.NAJ.0000652016.44157.19", "title": "Using Aquablation to Treat Lower Urinary Tract Symptoms in Benign Prostatic Hyperplasia.", "references": null}, {"authors": ["Paniagua Cruz A", "Zhu KY", "Ellimoottil C", "Dauw CA", "Sarma A", "Skolarus TA"], "publication": "Urology. 2020 Feb;136:202-211. doi: 10.1016/j.urology.2019.11.033. Epub 2019 Dec 1.", "topic": "Prostate Diseases", "abstract": "Abstract\nOBJECTIVE:\nTo characterize the current landscape and future directions of academic benign prostatic hyperplasia (BPH) by using bibliometric analysis.\nMETHODS:\nWe used the Web of Science Core Collection to conduct a bibliometric analysis of leading BPH articles. Bibliometric analyses are quantitative approaches examining the impact of academic literature. We used the following search terms and Boolean logic \"(\"benign prostat*\") AND (hyperplasia OR enlarg*)\" and characterized the 100 most-cited BPH articles through 2018 including citations, journal, author, year, and country.\nRESULTS:\nThe top 100 BPH articles were published between 1978 and 2012. Citations ranged from 153 to 2171 across 27 different journals, including 10 urology-specific journals. The Journal of Urology was the most published journal (n = 25), followed by European Urology (n = 17), and Urology (n = 15). In general, the oldest 10 articles focused on BPH etiology/pathogenesis, while the newest 10 focused on treatment. The 1990's was the most productive decade with nearly half of the top 100 articles (n = 44). Twenty-six different countries contributed to the top 100 articles, with the US (n = 74), Italy (n = 19), and Canada (n = 12) being the most common.\nCONCLUSION:\nThis study represents the first bibliometric analysis of the leading BPH articles impacting the academic literature. The focus has evolved from BPH pathogenesis to treatment, perhaps reflecting a shift in research funding and capacity. These findings may guide research priorities for this increasingly common condition.\nCopyright © 2019 Elsevier Inc. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.urology.2019.11.033", "title": "Characterizing the Benign Prostatic Hyperplasia Literature: A Bibliometric Analysis.", "references": null}, {"authors": ["Abolazm AE", "El-Hefnawy AS", "Laymon M", "Shehab-El-Din AB", "Elshal AM"], "publication": "J Urol. 2020 Apr;203(4):792-801. doi: 10.1097/JU.0000000000000685. Epub 2019 Nov 25.", "topic": "Prostate Diseases", "abstract": "Abstract\nPURPOSE:\nIn a preliminary clinical trial we assessed the efficacy of ejaculatory hood sparing GreenLight™ Laser prostate photoselective vaporization to preserve antegrade ejaculation and urodynamic relief of obstruction compared to standard GreenLight prostate photoselective vaporization.\nMATERIALS AND METHODS:\nStandard prostate photoselective vaporization was classically performed in 24 patients. Ejaculatory hood sparing vaporization was performed with preservation of the paracollicular and supracollicular tissue proximal to the verumontanum in 25 patients. Patients were assessed at baseline, and 1, 3, 6 and 12 months postoperatively using the Ej-MSHQ (Ejaculatory Domain of Male Sexual Health Questionnaire) and the IIEF-15 (International Index of Erectile Function-15). The I-PSS (International Prostate Symptom Score), uroflowmetry and post-void residual urine volume were reported at each followup visit. A standard urodynamic study was performed at 6 months.\nRESULTS:\nAntegrade ejaculation was reported in 85% and 31.6% of patients after hood sparing and standard prostate vaporization, respectively (p=0.001). A significant reduction in the EJ-MSHQ score was reported after standard vaporization at 6 and 12 months (each p <0.001) with no significant difference after hood sparing vaporization (p=0.18 and 0.078, respectively). The median EJ-MSHQ score was 28.5 (range 1 to 33) and 27 (range 1 to 33) for hood sparing vaporization, and 9.5 (range 1 to 35) and 9 (range 0 to 33) for standard vaporization at 6 (p=0.005) and 12 months (p <0.001), respectively. Each group showed a decline in the mean total IIEF-15 score at 1 year but it was statistically significant only after standard vaporization (p=0.001). All urinary outcome measures revealed comparable significant improvement at all followups. Postoperative urodynamic assessment demonstrated a significant comparable decrease in the Bladder Outlet Obstruction Index from a median of 64 (range 21 to 207) to 23.5 (range 10 to 53) after hood sparing vaporization (p=0.005) and from 87 (range 38 to 186) to 19.5 (range 7 to 51) after standard vaporization (p=0.001). At 1 year the overall re-treatment rate was comparable in the 2 groups (p=0.26).\nCONCLUSIONS:\nIn well informed, sexually interested patients ejaculatory hood sparing GreenLight prostate photoselective vaporization is feasible and effective treatment of small to moderate sized benign prostatic hyperplasia with a superior sexual function related outcome. Short-term relief of obstruction is objectively comparable to that of standard prostate photoselective vaporization.", "doi_url": "https://doi.org/10.1097/JU.0000000000000685", "title": "Ejaculatory Hood Sparing versus Standard Laser Photoselective Vaporization of the Prostate: Sexual and Urodynamic Assessment through a Double Blinded, Randomized Trial.", "references": null}, {"authors": ["Huang SW", "Tsai CY", "Tseng CS", "Shih MC", "Yeh YC", "Chien KL", "Pu YS", "Tu YK"], "publication": "BMJ. 2019 Nov 14;367:l5919. doi: 10.1136/bmj.l5919.", "topic": "Prostate Diseases", "abstract": "Abstract\nOBJECTIVE:\nTo assess the efficacy and safety of different endoscopic surgical treatments for benign prostatic hyperplasia.\nDESIGN:\nSystematic review and network meta-analysis of randomised controlled trials.\nDATA SOURCES:\nA comprehensive search of PubMed, Embase, and Cochrane databases from inception to 31 March 2019.\nSTUDY SELECTION:\nRandomised controlled trials comparing vapourisation, resection, and enucleation of the prostate using monopolar, bipolar, or various laser systems (holmium, thulium, potassium titanyl phosphate, or diode) as surgical treatments for benign prostatic hyperplasia. The primary outcomes were the maximal flow rate (Qmax) and international prostate symptoms score (IPSS) at 12 months after surgical treatment. Secondary outcomes were Qmax and IPSS values at 6, 24, and 36 months after surgical treatment; perioperative parameters; and surgical complications.\nDATA EXTRACTION AND SYNTHESIS:\nTwo independent reviewers extracted the study data and performed quality assessments using the Cochrane Risk of Bias Tool. The effect sizes were summarised using weighted mean differences for continuous outcomes and odds ratios for binary outcomes. Frequentist approach to the network meta-analysis was used to estimate comparative effects and safety. Ranking probabilities of each treatment were also calculated.\nRESULTS:\n109 trials with a total of 13 676 participants were identified. Nine surgical treatments were evaluated. Enucleation achieved better Qmax and IPSS values than resection and vapourisation methods at six and 12 months after surgical treatment, and the difference maintained up to 24 and 36 months after surgical treatment. For Qmax at 12 months after surgical treatment, the best three methods compared with monopolar transurethral resection of the prostate (TURP) were bipolar enucleation (mean difference 2.42 mL/s (95% confidence interval 1.11 to 3.73)), diode laser enucleation (1.86 (-0.17 to 3.88)), and holmium laser enucleation (1.07 (0.07 to 2.08)). The worst performing method was diode laser vapourisation (-1.90 (-5.07 to 1.27)). The results of IPSS at 12 months after treatment were similar to Qmax at 12 months after treatment. The best three methods, versus monopolar TURP, were diode laser enucleation (mean difference -1.00 (-2.41 to 0.40)), bipolar enucleation (0.87 (-1.80 to 0.07)), and holmium laser enucleation (-0.84 (-1.51 to 0.58)). The worst performing method was diode laser vapourisation (1.30 (-1.16 to 3.76)). Eight new methods were better at controlling bleeding than monopolar TURP, resulting in a shorter catheterisation duration, reduced postoperative haemoglobin declination, fewer clot retention events, and lower blood transfusion rate. However, short term transient urinary incontinence might still be a concern for enucleation methods, compared with resection methods (odds ratio 1.92, 1.39 to 2.65). No substantial inconsistency between direct and indirect evidence was detected in primary or secondary outcomes.\nCONCLUSION:\nEight new endoscopic surgical methods for benign prostatic hyperplasia appeared to be superior in safety compared with monopolar TURP. Among these new treatments, enucleation methods showed better Qmax and IPSS values than vapourisation and resection methods.\nSTUDY REGISTRATION:\nCRD42018099583.\nPublished by the BMJ Publishing Group Limited. For permission to use (where not already granted under a licence) please go to http://group.bmj.com/group/rights-licensing/permissions.", "doi_url": "https://doi.org/10.1136/bmj.l5919", "title": "Comparative efficacy and safety of new surgical treatments for benign prostatic hyperplasia: systematic review and network meta-analysis.", "references": null}, {"authors": ["Song J", "Lee SH", "Kim H"], "publication": "Medicine (Baltimore). 2019 Nov;98(45):e17848. doi: 10.1097/MD.0000000000017848.", "topic": "Prostate Diseases", "abstract": "Abstract\nBACKGROUND:\nLower urinary tract symptoms associated with benign prostatic hyperplasia (LUTS/BPH) are one of the most common conditions seen in middle-aged and elderly men and threaten their quality of life. Since conventional pharmacotherapy for LUTS/BPH can lead to sexual side effects, herbal therapies are widely used as complementary and alternative treatments worldwide. HT080 is an herbal extract of Cinnamomum cassia and Rosa Laevigata, both of which have been used to treat symptoms typically associated with BPH in traditional Asian medicine. The aims of this trial are to assess whether HT080 can alleviate LUTS/BPH in middle-aged and elderly men, and to investigate the safety of HT080.\nMETHODS/DESIGN:\nA double-blind, randomized, placebo-controlled, two-arm parallel group trial will be conducted in men with moderate LUTS/BPH. A total of 100 eligible men aged 40 to 75 years with an International Prostate Symptom Score of 8 to 19 will be randomized in a 1:1 ratio and receive either HT080 (500 mg) or placebo twice a day for 12 weeks. All participants will be evaluated for efficacy and safety at baseline and weeks 6 and 12. The primary endpoint is the change in International Prostate Symptom Score between baseline and week 12. The secondary efficacy variables are uroflowmetry parameters (maximal urinary flow rate and post-void residual volume), serum prostate-specific antigen, testosterone, and dihydrotestosterone levels, the International Index of Erectile Function score, and participant-reported global response assessment scores. The safety assessments include adverse events, laboratory tests results, vital signs, and physical examination.\nDISCUSSION:\nThis is a first-in human trial designed to investigate the efficacy and safety of HT080 among middle-aged and elderly men with LUTS/BPH. This prospective study with a double-blind randomized design will provide high-quality evidence supporting the use of HT080 for LUTS/BPH.\nTRIAL REGISTRATION:\nKorean Clinical Research Information Service (KCT0004286) Registered September 6, 2019.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6855560/", "title": "Efficacy and safety of HT080 for lower urinary tract symptoms associated with benign prostatic hyperplasia: A study protocol for a randomized, double-blind, placebo-controlled trial.", "references": null}, {"authors": ["Pejčić T", "Tosti T", "Džamić Z", "Gašić U", "Vuksanović A", "Dolićanin Z", "Tešić Ž"], "publication": "Molecules. 2019 Nov 4;24(21). pii: E3982. doi: 10.3390/molecules24213982.", "topic": "Prostate Diseases", "abstract": "Abstract\nIn recent years, the progress of science and medicine greatly has influenced human life span and health. However, lifestyle habits, like physical activity, smoking cessation, moderate alcohol consumption, diet, and maintaining a normal body weight represent measures that greatly reduce the risk of various diseases. The type of diet is very important for disease development. Numerous epidemiological clinical data confirm that longevity is linked to predominantly plant-based diets and it is related to a long life; whereas the western diet, rich in red meat and fats, increases the risk of oxidative stress and thus the risk of developing various diseases and pre-aging. This review is focused on the bioavailability of polyphenols and the use of polyphenols for the prevention of prostate diseases. Special focus in this paper is placed on the isoflavonoids and flavan-3-ols, subgroups of polyphenols, and their protective effects against the development of prostate diseases.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6864651/", "title": "The Polyphenols as Potential Agents in Prevention and Therapy of Prostate Diseases.", "references": null}, {"authors": ["Xu C", "Xu Z", "Lin C", "Feng S", "Sun M", "Chen J", "Zheng Y"], "publication": "Biomed Res Int. 2019 Sep 30;2019:3875418. doi: 10.1155/2019/3875418. eCollection 2019.", "topic": "Prostate Diseases", "abstract": "Abstract\nBACKGROUND:\nHolmium laser enucleation of the prostate (HoLEP) is considered the standard endoscopic treatment of benign prostatic hyperplasia (BPH), but traditional HoLEP surgery will cause some postoperative complications. This study was attempted to evaluate the safety and efficacy of modified two-lobe technique versus traditional three-lobe technique of HoLEP focusing mainly on incidences of retrograde ejaculation (RE) and urinary incontinence (UI).\nMETHODS:\nFrom March 2014 to February 2017, 191 men with BPH were randomly assigned to two groups: 97 underwent modified two-lobe technique; 94 underwent traditional three-lobe technique. All patients were followed up for 12 months. Primary outcomes were incidences of RE and UI, and secondary outcomes were international prostate symptom score (IPSS), quality of life (QOL), maximal urine flowing rate (MFR), and residual urine among the studied patients.\nRESULTS:\nCompared with the traditional technique, patients in the modified group had a statistically significant decrease in frequency of UI (1.03% vs 8.51%, p=0.036) and RE in the 6th month (33.33% vs 63.64%, p=0.030) and 12th month (13.33% vs 50%, p=0.034) and a significant increase in ejaculatory volume in the 6th month (p=0.050) and 12th month (p=0.003). Besides, the modified HoLEP was more beneficial to patients according to the change of QoL score at 1 month (p=0.002), 3 months (p=0.004), 6 months (p=0.026), and 12 months (p=0.015).\nCONCLUSIONS:\nThe modified two-lobe technology of HoLEP reduced the incidence of RE and UI, which improved the quality of life of the patients after surgery compared to the traditional three-lobe technology. This trial is registered with ChiCTR1800018553.\nCopyright © 2019 Congcong Xu et al.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6791212/", "title": "Holmium Laser Enucleation of the Prostate: Modified Two-Lobe Technique versus Traditional Three-Lobe Technique-A Randomized Study.", "references": null}, {"authors": ["Shep D", "Khanwelkar C", "Gade P", "Karad S"], "publication": "Medicine (Baltimore). 2020 Apr;99(16):e19723. doi: 10.1097/MD.0000000000019723.", "topic": "Osteoarthritis", "abstract": "Abstract\nBACKGROUND:\nTo compare the efficacy and safety of combination of curcuminoid complex and diclofenac vs diclofenac alone in the treatment of knee osteoarthritis (OA).\nMETHODS:\nIn this randomized trial, 140 patients of knee OA received either curcuminoid complex 500 mg (BCM-95) with diclofenac 50 mg 2 times daily or diclofenac 50 mg alone 2 times daily for 28 days. Patients were assessed at baseline, day 14 and day 28. Primary efficacy measures were Knee injury and OA outcome score (KOOS) subscale at day 14 and day 28. Anti-ulcer effect and patient-physician's global assessment of therapy at day 28 were included as secondary endpoints. Safety after treatment was evaluated by recording adverse events and laboratory investigations.\nRESULTS:\nBoth treatment groups showed improvement in primary endpoints at each evaluation visit. Patients receiving curcuminoid complex plus diclofenac showed significantly superior improvement in KOOS subscales, viz. pain and quality of life at each study visit (P < .001) when compared to diclofenac. Less number of patients required rescue analgesics in curcuminoid complex plus diclofenac group (3%) compared to diclofenac group (17%). The number of patients who required histamine 2 (H2) blockers was significantly less in curcuminoid complex plus diclofenac group compared to diclofenac group (6% vs 28%, respectively; P < .001). Adverse effects were significantly less in curcuminoid complex plus diclofenac group (13% vs 38% in diclofenac group; P < .001). Patient's and physician's global assessment of therapy favored curcuminoid complex plus diclofenac than diclofenac.\nCONCLUSION:\nCombination of curcuminoid complex and diclofenac showed a greater improvement in pain and functional capacity with better tolerability and could be a better alternative treatment option in symptomatic management of knee OA.\nTRIAL REGISTRATION:\nISRCTN, ISRCTN10074826.", "doi_url": "https://doi.org/10.1097/MD.0000000000019723", "title": "Efficacy and safety of combination of curcuminoid complex and diclofenac versus diclofenac in knee osteoarthritis: A randomized trial.", "references": null}, {"authors": ["Saconi ES", "de Carvalho VC", "de Oliveira PRD", "Lima ALLM"], "publication": "Medicine (Baltimore). 2020 Apr;99(15):e19735. doi: 10.1097/MD.0000000000019735.", "topic": "Osteoarthritis", "abstract": "Abstract\nINTRODUCTION:\nThe increase in the number of patients with prosthetic joints will entail a rise in the absolute number of infections associated with these procedures. Although less frequent, infections by Candida species are also expected to increase, and the clinical and surgical management of these cases is based on case reports and opinion of specialists. The objective of the present study was to review the available literature and describe the cases of prosthetic joint infection caused by Candida species in patients of the Institute of Orthopedics and Trauma of the University of São Paulo Faculty of Medicine Clinics Hospital (IOT-HCFMUSP) between 2007 and 2014.\nPATIENT CONCERNS:\nEleven patients were diagnosed with prosthetic joint infection due to Candida with mean age of 65 years. The most frequent comorbidities were heart disease and diabetes mellitus, and the main personal antecedent was previous bacterial infection in the prosthetic joint. At least one risk factor for fungal infection was present in 73% of the patients. There was no difference between the prevalence of infections caused by Candida albicans and non-albicans Candida species, and there was bacterial co-infection in 55% of the cases.\nDIAGNOSIS:\nFor building up the case series, patients with cultures of bone and joint specimens that were positive for Candida species and had a clinical diagnosis of prosthetic joint infection were included in the case series.\nINTERVENTIONS:\nSurgical debridement with removal of the prosthesis was the most frequently used surgical approach (45%). All patients were treated with monotherapy, and the most frequently used antifungal agent was fluconazole. The total duration of antifungal therapy was 6 months in 73% of the cases.\nOUTCOMES:\nAfter the initial management, 73% of the patients achieved clinical remission.\nCONCLUSION:\nThe most indicated initial management was debridement with removal of the prosthesis, and the most used treatment regimen was fluconazole monotherapy. The most prevalent treatment duration was 6 months. The initial management led to a favorable outcome in 73% of the cases.\nDESCRIPTORS:\nProsthetic joint infection, Candida, treatment, and diagnosis.", "doi_url": "https://doi.org/10.1097/MD.0000000000019735", "title": "Prosthetic joint infection due to Candida species: Case series and review of literature.", "references": null}, {"authors": ["Huang H", "Pan J", "Yang W", "Chen H", "Liang G", "Zeng L", "Liu J", "Pan B"], "publication": "Medicine (Baltimore). 2020 Apr;99(15):e19680. doi: 10.1097/MD.0000000000019680.", "topic": "Osteoarthritis", "abstract": "Abstract\nBACKGROUND:\nKnee osteoarthritis (KOA) is one of the most common chronic muscular diseases in old people. The purpose of this meta-analysis was to compare celecoxib and diclofenac sodium in patients with knee osteoarthritis (KOA).\nMETHODS:\nRandomized controlled trials (RCTs) and clinical controlled trials (CCTs) comparing the use of celecoxib and diclofenac sodium in KOA patients were retrieved from each database from the date of database inception to September 2019. The outcome measurements were the treatment effect, visual analog scale (VAS) score, erythrocyte sedimentation rate (ESR), C-reactive protein (CRP) level, and complication rate. The pooled data were evaluated with Review Manager 5.3.5.\nRESULTS:\nThe literature will provide a high-quality analysis of the current evidence supporting celecoxib for KOA based on various comprehensive assessments including the treatment effect, visual analog scale (VAS) score, erythrocyte sedimentation rate (ESR), C-reactive protein (CRP) level, and complication rate.\nCONCLUSION:\nThis proposed systematic review will provide up-to-date evidence to assess the effect of celecoxib in the treatment for patients with KOA. RESEARCH REGISTRY REGISTRATION NUMBER:: reviewregistry827.", "doi_url": "https://doi.org/10.1097/MD.0000000000019680", "title": "Celecoxib vs diclofenac sodium in patients with knee osteoarthritis: A protocol for systematic review and meta analysis.", "references": null}, {"authors": ["Schlung J", "Schiffman S", "Chaturvedi A"], "publication": "Radiol Clin North Am. 2020 May;58(3):529-548. doi: 10.1016/j.rcl.2020.01.002.", "topic": "Osteoarthritis", "abstract": "Abstract\nCongenital, developmental, and acquired conditions of the pediatric hip frequently present with sequelae in the adult. There is substantial overlap in the end-stage results of these pathologic conditions, including osseous changes, chondral/labral injuries, and premature osteoarthritis. This review discusses the top 10 etiopathogeneses of pediatric hip conditions and presents associated dysmorphisms in the adult on an illustrative, multimodality, case-based template. Quantitative imaging metrics and the role of advanced imaging techniques are reviewed. The ultimate goal is enhanced understanding of the expected evolution of childhood hip pathologic conditions and their associated complications for general radiologists.\nCopyright © 2020 Elsevier Inc. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.rcl.2020.01.002", "title": "Top Ten Adult Manifestations of Childhood Hip Disorders: An Up-To-Date Review for General Radiologists.", "references": null}, {"authors": ["Deyle GD", "Allen CS", "Allison SC", "Gill NW", "Hando BR", "Petersen EJ", "Dusenberry DI", "Rhon DI"], "publication": "N Engl J Med. 2020 Apr 9;382(15):1420-1429. doi: 10.1056/NEJMoa1905877.", "topic": "Osteoarthritis", "abstract": "Abstract\nBACKGROUND:\nBoth physical therapy and intraarticular injections of glucocorticoids have been shown to confer clinical benefit with respect to osteoarthritis of the knee. Whether the short-term and long-term effectiveness for relieving pain and improving physical function differ between these two therapies is uncertain.\nMETHODS:\nWe conducted a randomized trial to compare physical therapy with glucocorticoid injection in the primary care setting in the U.S. Military Health System. Patients with osteoarthritis in one or both knees were randomly assigned in a 1:1 ratio to receive a glucocorticoid injection or to undergo physical therapy. The primary outcome was the total score on the Western Ontario and McMaster Universities Osteoarthritis Index (WOMAC) at 1 year (scores range from 0 to 240, with higher scores indicating worse pain, function, and stiffness). The secondary outcomes were the time needed to complete the Alternate Step Test, the time needed to complete the Timed Up and Go test, and the score on the Global Rating of Change scale, all assessed at 1 year.\nRESULTS:\nWe enrolled 156 patients with a mean age of 56 years; 78 patients were assigned to each group. Baseline characteristics, including severity of pain and level of disability, were similar in the two groups. The mean (±SD) baseline WOMAC scores were 108.8±47.1 in the glucocorticoid injection group and 107.1±42.4 in the physical therapy group. At 1 year, the mean scores were 55.8±53.8 and 37.0±30.7, respectively (mean between-group difference, 18.8 points; 95% confidence interval, 5.0 to 32.6), a finding favoring physical therapy. Changes in secondary outcomes were in the same direction as those of the primary outcome. One patient fainted while receiving a glucocorticoid injection.\nCONCLUSIONS:\nPatients with osteoarthritis of the knee who underwent physical therapy had less pain and functional disability at 1 year than patients who received an intraarticular glucocorticoid injection. (ClinicalTrials.gov number, NCT01427153.).\nCopyright © 2020 Massachusetts Medical Society.", "doi_url": "https://doi.org/10.1056/NEJMoa1905877", "title": "Physical Therapy versus Glucocorticoid Injection for Osteoarthritis of the Knee.", "references": null}, {"authors": ["Kim BR", "Kim SR", "Nam KW", "Lee SY", "Park YG", "Suh MJ", "Jeon YT"], "publication": "Medicine (Baltimore). 2020 Apr;99(14):e19586. doi: 10.1097/MD.0000000000019586.", "topic": "Osteoarthritis", "abstract": "Abstract\nTo investigate the effects of body weight support (BWS) and gait velocity on cardiovascular responses during walking on an antigravity treadmill early after unilateral and bilateral total knee arthroplasty (TKA).This study was a cross-sectional study design. Fifty patients (7 males and 43 females; average age, 72.0 ± 5.1 years) at 4 weeks after unilateral (n = 25) and bilateral (n = 25) primary TKA were enrolled in the study. Subjects walked on an antigravity treadmill at speeds of 2.5 km/hour and 3.5 km/hour with 3 levels (50%, 25%, and 0%) of BWS. Cardiovascular responses were monitored by measuring oxygen consumption (VO2), heart rate (HR), systolic and diastolic blood pressure (SBP/DBP), the respiratory exchange ratio (RER), and rate pressure product (RPP). Borg rating of perceived exertion (RPE) and a visual analog scale (VAS) of knee pain were recorded immediately after each trial.There were no significant differences in cardiovascular responses between the unilateral and bilateral TKA groups. In the repeated measures Analysis of Variance, VO2 levels, HR, RPP, RPE, RER, and VAS were significantly increased in proportion to 3 levels (50%, 25%, and 0%) of BWS for unilateral and bilateral TKA groups, respectively. Meanwhile, SBP and DBP were unaffected by differences in BWS. At 3.5 km/hour, VO2, RPE, and RER values were statistically greater than those at 2.5 km/hour under the same BWS conditions.We found that the reduction in the metabolic demand of activity, coupled with positive pressure on the lower extremities, reduced VO2 and HR values as BWS increased.Cardiovascular responses vary according to BWS and gait velocity during antigravity treadmill walking. BWS rather than gait velocity had the greatest effect on cardiovascular responses and knee pain.", "doi_url": "https://doi.org/10.1097/MD.0000000000019586", "title": "Effects of body weight support and gait velocity via antigravity treadmill on cardiovascular responses early after total knee arthroplasty.", "references": null}, {"authors": ["Boettner F", "Sculco P", "Faschingbauer M", "Rueckl K", "Windhager R", "Kasparek MF"], "publication": "Bone Joint J. 2020 Apr;102-B(4):426-433. doi: 10.1302/0301-620X.102B4.BJJ-2018-1404.R3.", "topic": "Osteoarthritis", "abstract": "Abstract\nAIMS:\nTo compare patients undergoing total knee arthroplasty (TKA) with ≤ 80° range of movement (ROM) operated with a 2 mm increase in the flexion gap with matched non-stiff patients with at least 100° of preoperative ROM and balanced flexion and extension gaps.\nMETHODS:\nIn a retrospective cohort study, 98 TKAs (91 patients) with a preoperative ROM of ≤ 80° were examined. Mean follow-up time was 53 months (24 to 112). All TKAs in stiff knees were performed with a 2 mm increased flexion gap. Data were compared to a matched control group of 98 TKAs (86 patients) with a mean follow-up of 43 months (24 to 89). Knees in the control group had a preoperative ROM of at least 100° and balanced flexion and extension gaps. In all stiff and non-stiff knees posterior stabilized (PS) TKAs with patellar resurfacing in combination with adequate soft tissue balancing were used.\nRESULTS:\nOverall mean ROM in stiff knees increased preoperatively from 67° (0° to 80°) to 114° postoperatively (65° to 135°) (p < 0.001). Mean knee flexion improved from 82° (0° to 110°) to 115° (65° to 135°) and mean flexion contracture decreased from 14° (0° to 50°) to 1° (0° to 10°) (p < 0.001). The mean Knee Society Score (KSS) improved from 34 (0 to 71) to 88 (38 to 100) (p < 0.001) and the KSS Functional Score from 43 (0 to 70) to 86 (0 to 100). Seven knees (7%) required manipulations under anaesthesia (MUA) and none of the knees had flexion instability. The mean overall ROM in the control group improved from 117° (100° to 140°) to 123° (100° to 130°) (p < 0.001). Mean knee flexion improved from 119° (100° to 140°) to 123° (100° to 130°) (p < 0.001) and mean flexion contracture decreased from 2° (0° to 15°) to 0° (0° to 5°) (p < 0.001). None of the knees in the control group had flexion instability or required MUA. The mean KSS Knee Score improved from 48 (0 to 80) to 94 (79 to 100) (p < 0.001) and the KSS Functional Score from 52 (5 to 100) to 95 (60 to 100) (p < 0.001). Mean improvement in ROM (p < 0.001) and KSS Knee Score (p = 0.017) were greater in knees with preoperative stiffness compared with the control group, but the KSS Functional Score improvement was comparable (p = 0.885).\nCONCLUSION:\nTKA with a 2 mm increased flexion gap provided a significant improvement of ROM in knees with preoperative stiffness. While the improvement in ROM was greater, the absolute postoperative ROM was less than in matched non-stiff knees. PS TKA with patellar resurfacing and a 2 mm increased flexion gap, in combination with adequate soft tissue balancing, provides excellent ROM and knee function when stiffness of the knee had been present preoperatively. Cite this article: Bone Joint J 2020;102-B(4):426-433.", "doi_url": "https://doi.org/10.1302/0301-620X.102B4.BJJ-2018-1404.R3", "title": "Clinical outcome of posterior-stabilized total knee arthroplasty using an increased flexion gap in patients with preoperative stiffness.", "references": null}, {"authors": ["Hamilton DF", "Burnett R", "Patton JT", "MacPherson GJ", "Simpson AHRW", "Howie CR", "Gaston P"], "publication": "Bone Joint J. 2020 Apr;102-B(4):434-441. doi: 10.1302/0301-620X.102B4.BJJ-2019-0767.R2.", "topic": "Osteoarthritis", "abstract": "Abstract\nAIMS:\nThere are comparatively few randomized studies evaluating knee arthroplasty prostheses, and fewer still that report longer-term functional outcomes. The aim of this study was to evaluate mid-term outcomes of an existing implant trial cohort to document changing patient function over time following total knee arthroplasty using longitudinal analytical techniques and to determine whether implant design chosen at time of surgery influenced these outcomes.\nMETHODS:\nA mid-term follow-up of the remaining 125 patients from a randomized cohort of total knee arthroplasty patients (initially comprising 212 recruited patients), comparing modern (Triathlon) and traditional (Kinemax) prostheses was undertaken. Functional outcomes were assessed with the Oxford Knee Score (OKS), knee range of movement, pain numerical rating scales, lower limb power output, timed functional assessment battery, and satisfaction survey. Data were linked to earlier assessment timepoints, and analyzed by repeated measures analysis of variance (ANOVA) mixed models, incorporating longitudinal change over all assessment timepoints.\nRESULTS:\nThe mean follow-up of the 125 patients was 8.12 years (7.3 to 9.4). There was a reduction in all assessment parameters relative to earlier assessments. Longitudinal models highlight changes over time in all parameters and demonstrate large effect sizes. Significant between-group differences were seen in measures of knee flexion (medium-effect size), lower limb power output (large-effect size), and report of worst daily pain experienced (large-effect size) favouring the Triathlon group. No longitudinal between-group differences were observed in mean OKS, average daily pain report, or timed performance test. Satisfaction with outcome in surviving patients at eight years was 90.5% (57/63) in the Triathlon group and 82.8% (48/58) in the Kinemax group, with no statistical difference between groups (p = 0.321).\nCONCLUSION:\nAt a mean 8.12 years, this mid-term follow-up of a randomized controlled trial cohort highlights a general reduction in measures of patient function with patient age and follow-up duration, and a comparative preservation of function based on implant received at time of surgery. Cite this article: Bone Joint J 2020;102-B(4):434-441.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7133720/", "title": "Reduction in patient outcomes but implant-derived preservation of function following total knee arthroplasty: longitudinal follow-up of a randomized controlled trial.", "references": null}, {"authors": ["Fredborg C", "Odgaard A", "Sørensen J"], "publication": "Bone Joint J. 2020 Apr;102-B(4):449-457. doi: 10.1302/0301-620X.102B4.BJJ-2018-1580.R3.", "topic": "Osteoarthritis", "abstract": "Abstract\nAIMS:\nThe aim is to assess the cost-effectiveness of patellofemoral arthroplasty (PFA) in comparison with total knee arthroplasty (TKA) for the treatment of isolated patellofemoral osteoarthritis (OA) based on prospectively collected data on health outcomes and resource use from a blinded, randomized, clinical trial.\nMETHODS:\nA total of 100 patients with isolated patellofemoral osteoarthritis were randomized to receive either PFA or TKA by experienced knee surgeons trained in using both implants. Patients completed patient-reported outcomes including EuroQol five-dimension questionnaire (EQ-5D) and 6-Item Short-Form Health Survey questionnaire (SF-6D) before the procedure. The scores were completed again after six weeks, three, six, and nine months, and again after one- and two-year post-surgery and yearly henceforth. Time-weighted outcome measures were constructed. Cost data were obtained from clinical registrations and patient-reported questionnaires. Incremental gain in health outcomes (quality-adjusted life-years (QALYs)) and incremental costs were compared for the two groups of patients. Net monetary benefit was calculated assuming a threshold value of €10,000, €35,000, and €50,000 per QALY and used to test the statistical uncertainty and central assumptions about outcomes and costs.\nRESULTS:\nThe PFA group had an incremental 12 month EQ-5D gain of 0.056 (95% confidence interval (CI) 0.01 to 0.10) and an incremental 12 month cost of minus €328 (95% CI 836 to 180). PFA therefore dominates TKA by providing better and cheaper outcomes than TKA. The net monetary benefit of PFA was €887 (95% CI 324 to 1450) with the €10,000 threshold, and it was consistently positive when different measures of outcomes and different cost assumptions were used.\nCONCLUSION:\nThis study provides robust evidence that PFA from a one-year hospital management perspective is cheaper and provides better outcomes than TKA when applied to patients with isolated patellofemoral osteoarthritis and performed by experienced knee surgeons. Cite this article: Bone Joint J 2020;102-B(4):449-457.", "doi_url": "https://doi.org/10.1302/0301-620X.102B4.BJJ-2018-1580.R3", "title": "Patellofemoral arthroplasty is cheaper and more effective in the short term than total knee arthroplasty for isolated patellofemoral osteoarthritis: cost-effectiveness analysis based on a randomized trial.", "references": null}, {"authors": ["Wu SY", "Lin CH", "Chang NJ", "Hu WL", "Hung YC", "Tsao Y", "Kuo CA"], "publication": "Medicine (Baltimore). 2020 Mar;99(12):e19541. doi: 10.1097/MD.0000000000019541.", "topic": "Osteoarthritis", "abstract": "Abstract\nBACKGROUND:\nKnee osteoarthritis (KOA) is a common degenerative joint disorder that affects 250 million people globally. KOA can lead to disability and is often associated with cardiovascular disease, poor quality of life, and mortality. The most common treatment for KOA is non-steroidal anti-inflammatory drug administration. However, the analgesic effect is limited and often accompanied by multiple side effects. Hence, many KOA patients opt for complementary and alternative medicine. Acupuncture is one of the most popular complementary treatments with great analgesic effect and minimal side effect. Electroacupuncture (EA) and laser acupuncture (LA) have been known to reduce pain in KOA patients. However, to date, no study has assessed the benefits of combining these two therapies.\nMETHODS:\nFifty participants diagnosed with KOA, aged 50 years or older, and with consistent knee pain for more than 3 months were recruited and randomly assigned to the treatment group (EA plus LA) or control group (EA plus sham LA without laser output). All subjects in the treatment group will undergo a combined EA and LA treatment thrice a week for 4 weeks. The acupuncture will be performed on GB33, GB34, SP9, SP10, and ST36 sites. The treatment group will receive acupuncture with a transcutaneous electrical nerve stimulator at GB33, GB34, SP9, and SP10 sites and with LA at EX-LE5, ST35, and BL40 sites. The subjects in the control group will undergo the same treatment modality as the treatment group, except these subjects will not be exposed to laser output. Outcome measurements will include visual analog scale, Western Ontario McMaster Universities Osteoarthritis Index, Knee injury and osteoarthritis outcome, body composition analysis, knee range of motion, quadriceps muscle stiffness, one-leg standing with eyes open test, and the 30-s chair stand test before and after 4 weeks of intervention.\nOBJECTIVES:\nThis protocol aims to investigate the combined effect of EA and LA in KOA patients.", "doi_url": "https://doi.org/10.1097/MD.0000000000019541", "title": "Combined effect of laser acupuncture and electroacupuncture in knee osteoarthritis patients: A protocol for a randomized controlled trial.", "references": null}, {"authors": ["Pincus D", "Jenkinson R", "Paterson M", "Leroux T", "Ravi B"], "publication": "JAMA. 2020 Mar 17;323(11):1070-1076. doi: 10.1001/jama.2020.0785.", "topic": "Osteoarthritis", "abstract": "Abstract\nIMPORTANCE:\nControversy exists about the preferred surgical approach for total hip arthroplasty (THA).\nOBJECTIVE:\nTo determine whether an anterior approach is associated with lower risk of complications than either a lateral or posterior approach.\nDESIGN, SETTING, AND PARTICIPANTS:\nPopulation-based retrospective cohort study of all adults in Ontario, Canada, who had undergone primary THA for osteoarthritis between April 1, 2015, and March 31, 2018. All patients were followed up over a 1-year period (study end date, March 31, 2019).\nEXPOSURES:\nSurgical approach (anterior vs lateral/posterior) for THA.\nMAIN OUTCOMES AND MEASURES:\nMajor surgical complications within 1 year (composite of deep infection requiring surgery, dislocation requiring closed or open reduction, or revision surgery). Outcomes were compared among propensity-score matched groups using Cox proportional hazards regression.\nRESULTS:\nOf the 30 098 patients (mean [SD] age, 67 years [10.7 years]; 16 079 women [53.4%]) who underwent THA, 2995 (10%) underwent the anterior approach; 21 248 (70%), the lateral approach; and 5855 (20%) the posterior approach performed at 1 of 73 hospitals by 1 of 298 surgeons. All patients were followed up for 1 year. Compared with those undergoing the lateral or posterior approach, patients undergoing an anterior approach were younger (mean age, 65 vs 67 years; standardized difference, 0.17); had lower rates of morbid obesity (4.8% vs 7.6%; standardized difference, 0.12), diabetes (14.2% vs 19.9%; standardized difference, 0.15), and hypertension (53.4% vs 62.9%; standardized difference, 0.19); and were treated by higher-volume surgeons (median range, 111 procedures; interquartile range, 69-172 vs 77 procedures, interquartile range, 50-119 in the prior year; standardized difference, 0.55). Compared with 2993 propensity-score matched patients undergoing a lateral or posterior approach, the 2993 matched patients undergoing anterior approaches had a significantly greater risk of a major surgical complication (61 patients [2%] vs 29 patients [1%]; absolute risk difference, 1.07%; 95% CI, 0.46%-1.69%; hazard ratio, 2.07; 95% CI, 1.48 to 2.88).\nCONCLUSIONS AND RELEVANCE:\nAmong patients undergoing total hip arthroplasty, an anterior surgical approach compared with a posterior or lateral surgical approach was associated with a small but statistically significant increased risk of major surgical complications. The findings may help inform decisions about surgical approach for hip arthroplasty, although further research is needed to understand pain and functional outcomes.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7078797/", "title": "Association Between Surgical Approach and Major Surgical Complications in Patients Undergoing Total Hip Arthroplasty.", "references": null}, {"authors": ["Huang R", "Li W", "Zhao Y", "Yang F", "Xu M"], "publication": "Medicine (Baltimore). 2020 Mar;99(11):e19434. doi: 10.1097/MD.0000000000019434.", "topic": "Osteoarthritis", "abstract": "Abstract\nBACKGROUND:\nWe performed a meta-analysis of the efficacy and safety of stem cell therapy as a clinical treatment of knee osteoarthritis. This meta-analysis is expected to provide evidence of the efficacy of stem cell therapy, which is currently controversial, as a conservative treatment for knee osteoarthritis.\nMETHODS:\nAn online search for relevant articles was conducted in the PubMed, EMBASE, and Cochrane Library databases. The search terms were \"stem cells\" and \"osteoarthritis.\" We conducted a quality assessment of the included articles and extracted the following indicators: Visual Analogue Scale (VAS) score, Subjective International Knee Documentation Committee (IKDC) score, Western Ontario and McMaster Universities (WOMAC) subscales, and adverse events. The RevMan5.3 software was used for determining effect sizes.\nRESULTS:\nNine randomized controlled trials involving 339 patients were included. VAS score and IKDC score from baseline to 24 months were improved in the stem cell therapy group compared to those in the control group. However, no significant difference was observed between the 2 groups in IKDC score changes from baseline to 6 and 12 months, as well as in WOMAC-Pain, WOMAC-Stiffness, and WOMAC-Physical Function score changes at each visit point.\nCONCLUSION:\nStem cell therapy is certainly superior to traditional treatments in the conservative treatment of KOA; it considerably reduces pain with no obvious additional side effects.", "doi_url": "https://doi.org/10.1097/MD.0000000000019434", "title": "Clinical efficacy and safety of stem cell therapy for knee osteoarthritis: A meta-analysis.", "references": null}, {"authors": ["Chen Z", "Wang C", "You D", "Zhao S", "Zhu Z", "Xu M"], "publication": "Medicine (Baltimore). 2020 Mar;99(11):e19388. doi: 10.1097/MD.0000000000019388.", "topic": "Osteoarthritis", "abstract": "Abstract\nBACKGROUND:\nThis meta-analysis focuses on the controversial efficacy and safety of platelet-rich plasma (PRP) as compared with hyaluronic acid (HA) in the clinical treatment of knee osteoarthritis. We have attempted to provide an evidence-based medicine protocol for the conservative treatment of knee osteoarthritis. In addition, we included the latest relevant literature in this meta-analysis, and a staging study was conducted to compare the therapeutic effects of PRP and HA for knee osteoarthritis over different time periods.\nMETHODS:\nAn online computer search with \"platelet-rich plasma\" and \"knee osteoarthritis\" as search terms was conducted in the PubMed, EMBASE, and Cochrane Library databases. We conducted a quality assessment of the retrieved literature and extracted the following indicators: visual analog scale (VAS) score, subjective International Knee Documentation Committee (IKDC) score, Western Ontario and McMaster Universities (WOMAC) score, Knee Injury and Osteoarthritis Outcome Score (KOOS), and adverse events. RevMan5.3 software was used to determine the effect sizes, and indicators were compared across studies at three different time points from the administration of treatment.\nRESULTS:\nA total of 14 randomized controlled trials (RCTs) involving 1350 patients were included. Long-term VAS, IKDC, WOMAC-Pain, WOMAC-Stiffness, WOMAC-Physical Function, and WOMAC-Total scores at each time point were higher in the PRP group than in the HA group. There were no significant differences in the remaining indicators between the two groups.\nCONCLUSION:\nCompared with HA, PRP offers obvious advantages in the conservative treatment of knee osteoarthritis. Treatment with PRP can reduce long-term pain and improve knee joint function with no additional risks. Therefore, PRP can be widely used for the conservative treatment of knee osteoarthritis.", "doi_url": "https://doi.org/10.1097/MD.0000000000019388", "title": "Platelet-rich plasma versus hyaluronic acid in the treatment of knee osteoarthritis: A meta-analysis.", "references": null}, {"authors": ["Wall KC", "Politzer CS", "Chahla J", "Garrigues GE"], "publication": "Orthop Clin North Am. 2020 Apr;51(2):259-264. doi: 10.1016/j.ocl.2019.12.001. Epub 2020 Jan 16.", "topic": "Osteoarthritis", "abstract": "Abstract\nThe relationship between obesity and glenohumeral osteoarthritis is relatively understudied. The purpose of this study was to better define this relationship by age- and gender-matching 596,874 patients across six body mass index (BMI) cohorts and determining the prevalence of glenohumeral osteoarthritis and the standardized rate of glenohumeral arthroplasty in each cohort. Individuals with a BMI over 24 were found to be at increased odds for developing glenohumeral osteoarthritis, compared to the normal BMI cohort, and individuals with a BMI over 30 were additionally found to be at increased odds for undergoing glenohumeral arthroplasty.\nCopyright © 2019 Elsevier Inc. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.ocl.2019.12.001", "title": "Obesity is Associated with an Increased Prevalence of Glenohumeral Osteoarthritis and Arthroplasty: A Cohort Study.", "references": null}, {"authors": ["Gausden EB", "Premkumar A", "Bostrom MP"], "publication": "Orthop Clin North Am. 2020 Apr;51(2):161-168. doi: 10.1016/j.ocl.2019.11.002. Epub 2020 Jan 18.", "topic": "Osteoarthritis", "abstract": "Abstract\nDespite the increase in utilization of total joint arthroplasty (TJA) throughout high-income countries, there is a lack of access to basic surgical care, including TJA, in low- and middle-income countries (LMICs). Multiple strategies, including short-term surgical trips, establishment of local TJA centers, and education-based international academic collaborations, have been used to bridge the gap in access to quality TJA. The authors review the obstacles to providing TJA in LMICs, the outcomes of the 3 strategies in use to bridge gaps, and a framework for the establishment and maintenance of meaningful international collaborations.\nCopyright © 2019 Elsevier Inc. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.ocl.2019.11.002", "title": "International Collaboration in Total Joint Arthroplasty: A Framework for Establishing Meaningful International Alliances.", "references": null}, {"authors": ["Crawford DA", "Berend KR", "Thienpont E"], "publication": "Orthop Clin North Am. 2020 Apr;51(2):147-159. doi: 10.1016/j.ocl.2019.11.010. Epub 2020 Jan 8.", "topic": "Osteoarthritis", "abstract": "Abstract\nUnicompartmental knee arthroplasty (UKA) is a treatment option for anteromedial osteoarthritis. Compared with total knee arthroplasty (TKA), UKA offers improved knee range of motion, functional recovery and decreased medical complications. Revision rates continue to be higher with UKA compared with TKA. With current UKA implants, there is no significant difference in mobile bearing or fixed bearing, or between cemented and cementless implants. Enabling technology, such as robotic-assisted surgery, has demonstrated improvements in component positioning, but no long-term difference in survival compared with traditional manual instruments.\nCopyright © 2019 Elsevier Inc. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.ocl.2019.11.010", "title": "Unicompartmental Knee Arthroplasty: US and Global Perspectives.", "references": null}, {"authors": ["Pedneault C", "St George S", "Masri BA"], "publication": "Orthop Clin North Am. 2020 Apr;51(2):131-139. doi: 10.1016/j.ocl.2019.11.001. Epub 2020 Jan 16.", "topic": "Osteoarthritis", "abstract": "Abstract\nIn this review article, the authors present the many challenges that orthopedic surgeons in developing countries face when implementing arthroplasty programs. The issues of cost, sterility, and patient demographics are specifically addressed. Despite the many challenges, developing countries are beginning to offer hip and knee reconstructive surgery to respond to the increasing demand for such elective operations as the prevalence of osteoarthritis continues to increase. The authors shed light on these nascent arthroplasty programs.\nCrown Copyright © 2019. Published by Elsevier Inc. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.ocl.2019.11.001", "title": "Challenges to Implementing Total Joint Replacement Programs in Developing Countries.", "references": null}, {"authors": ["Huang H", "Huang S", "Liang G", "Zeng L", "Pan J", "Yang W", "Chen H", "Liu J", "Pan B"], "publication": "Medicine (Baltimore). 2020 Feb;99(9):e19370. doi: 10.1097/MD.0000000000019370.", "topic": "Osteoarthritis", "abstract": "Abstract\nBACKGROUND:\nKnee osteoarthritis (KOA) is one of the most common chronic muscular diseases in old people. In recent years, people are more and more interested in the use of Chinese herbal medicine (CHM) in the treatment of KOA, such as kidney-tonifying and blood-activating medicinal herbs (KTBAMs) in the treatment of KOA. Many studies have confirmed that KTBAMs are effective in the treatment of KOA. However, it is still unknown whether KTBAMs and NSAIDs are more effective in the treatment of KOA. Therefore, we evaluated the efficacy and safety of KTBAMs and NSAIDs in the treatment of KOA.\nMETHODS:\nRandomized controlled trials (RCTs) from online databases including PubMed, Embase, the Cochrane Library, China National Knowledge Infrastructure, Chinese Scientific Journal Database, Wanfang Data, and Chinese Biomedical Literature Database that compared the efficacy of KTBAMs and NSAIDs in the treatment of KOA were retrieved. The main outcomes included the evaluation of functional outcomes, pain and adverse effects. The Cochrane risk of bias (ROB) tool was used to assess methodological quality.\nRESULTS:\nThe literature will provide a high-quality analysis of the current evidence supporting KTBAMs for KOA based on various comprehensive assessments including the total effective rate, visual analog scale scores, Western Ontario and McMaster Universities Osteoarthritis Index (WOMAC), Lequence scores, Knee Society Scale (KSS) scores, and adverse effects.\nCONCLUSION:\nThis proposed systematic review will provide up-to-date evidence to assess the effect of KTBAMs in the treatment for patients with KOA. RESEARCH REGISTRY REGISTRATION NUMBER: : reviewregistry 783.", "doi_url": "https://doi.org/10.1097/MD.0000000000019370", "title": "Comparison of kidney-tonifying and blood-activating medicinal herbs vs NSAIDs in patients with knee osteoarthritis: A protocol for a systematic review and meta-analysis.", "references": null}, {"authors": ["Keenan OJF", "Holland G", "Maempel JF", "Keating JF", "Scott CEH"], "publication": "Bone Joint J. 2020 Mar;102-B(3):301-309. doi: 10.1302/0301-620X.102B3.BJJ-2019-0337.R1.", "topic": "Osteoarthritis", "abstract": "Abstract\nAIMS:\nAlthough knee osteoarthritis (OA) is diagnosed and monitored radiologically, actual full-thickness cartilage loss (FTCL) has rarely been correlated with radiological classification. This study aims to analyze which classification system correlates best with FTCL and to assess their reliability.\nMETHODS:\nA prospective study of 300 consecutive patients undergoing unilateral total knee arthroplasty (TKA) for OA (mean age 69 years (44 to 91; standard deviation (SD) 9.5), 178 (59%) female). Two blinded examiners independently graded preoperative radiographs using five common systems: Kellgren-Lawrence (KL); International Knee Documentation Committee (IKDC); Fairbank; Brandt; and Ahlbäck. Interobserver agreement was assessed using the intraclass correlation coefficient (ICC). Intraoperatively, anterior cruciate ligament (ACL) status and the presence of FTCL in 16 regions of interest were recorded. Radiological classification and FTCL were correlated using the Spearman correlation coefficient.\nRESULTS:\nKnees had a mean of 6.8 regions of FTCL (SD 3.1), most common medially. The commonest patterns of FTCL were medial ± patellofemoral (143/300, 48%) and tricompartmental (89/300, 30%). ACL status was associated with pattern of FTCL (p = 0.023). All radiological classification systems demonstrated moderate ICC, but this was highest for the IKDC: whole knee 0.68 (95% confidence interval (CI) 0.60 to 0.74); medial compartment 0.84 (95% CI 0.80 to 0.87); and lateral compartment 0.79 (95% CI 0.73 to 0.83). Correlation with actual FTCL was strongest for Ahlbäck (Spearman rho 0.27 to 0.39) and KL (0.30 to 0.33) systems, although all systems demonstrated medium correlation. The Ahlbäck score was the most discriminating in severe knee OA. Osteophyte presence in the medial compartment had high positive predictive value (PPV) for FTCL, but not in the lateral compartment.\nCONCLUSION:\nThe Ahlbäck and KL systems had the highest correlation with confirmed cartilage loss at TKA. However, the IKDC system displayed the best interobserver reliability, with favourable correlation with FTCL in medial and lateral compartments, although it was less discriminating in more severe disease. Cite this article: Bone Joint J 2020;102-B(3):301-309.", "doi_url": "https://doi.org/10.1302/0301-620X.102B3.BJJ-2019-0337.R1", "title": "Correlations between radiological classification systems and confirmed cartilage loss in severe knee osteoarthritis.", "references": null}, {"authors": ["Min KS", "Fox HM", "Bedi A", "Walch G", "Warner JJP"], "publication": "Bone Joint J. 2020 Mar;102-B(3):365-370. doi: 10.1302/0301-620X.102B3.BJJ-2019-1153.R1.", "topic": "Osteoarthritis", "abstract": "Abstract\nAIMS:\nPatient-specific instrumentation has been shown to increase a surgeon's precision and accuracy in placing the glenoid component in shoulder arthroplasty. There is, however, little available information about the use of patient-specific planning (PSP) tools for this operation. It is not known how these tools alter the decision-making patterns of shoulder surgeons. The aim of this study was to investigate whether PSP, when compared with the use of plain radiographs or select static CT images, influences the understanding of glenoid pathology and surgical planning.\nMETHODS:\nA case-based survey presented surgeons with a patient's history, physical examination, and, sequentially, radiographs, select static CT images, and PSP with a 3D imaging program. For each imaging modality, the surgeons were asked to identify the Walch classification of the glenoid and to propose the surgical treatment. The participating surgeons were grouped according to the annual volume of shoulder arthroplasties that they undertook, and responses were compared with the recommendations of two experts.\nRESULTS:\nA total of 59 surgeons completed the survey. For all surgeons, the use of the PSP significantly increased agreement with the experts in glenoid classification (x2 = 8.54; p = 0.014) and surgical planning (x2 = 37.91; p < 0.001). The additional information provided by the PSP also showed a significantly higher impact on surgical decision-making for surgeons who undertake fewer than ten shoulder arthroplasties annually (p = 0.017).\nCONCLUSIONS:\nThe information provided by PSP has the greatest impact on the surgical decision-making of low volume surgeons (those who perform fewer than ten shoulder arthroplasties annually), and PSP brings all surgeons in to closer agreement with the recommendations of experts for glenoid classification and surgical planning. Cite this article: Bone Joint J 2020;102-B(3):365-370.", "doi_url": "https://doi.org/10.1302/0301-620X.102B3.BJJ-2019-1153.R1", "title": "Patient-specific planning in shoulder arthroplasty.", "references": null}, {"authors": ["Cocchio S", "Gallo T", "Baldo V"], "publication": "Minerva Med. 2020 Feb;111(1):4-8. doi: 10.23736/S0026-4806.19.06412-7.", "topic": "Shingles", "abstract": "Abstract\nHerpes zoster (HZ) infection is widespread in the general population - especially in the elderly - and can be associated with major sequelae such as post-herpetic neuralgia. Live attenuated zoster vaccine was licensed in Europe in May 2006 and in Italy in 2010; since March 2014, it has been commercially available in Italy. In Italy, vaccination against HZV is recommended in all subjects at risk - for example, those with diabetes, cardiovascular disease, chronic obstructive pulmonary disease or patients on immunosuppressive agents - from the age of 50 years onwards and for all persons aged >64 years. This paper summarizes the virtuous experiences on the effectiveness of the HZ vaccine in the elderly, with a focus on the Italian scenario. Considering the current barriers to this immunization registered in some areas (difficulties of vaccine distribution, lack of physician recommendations, costs), proper educational and communication efforts should be pursued to guarantee a good coverage of HZ vaccination.", "doi_url": "https://doi.org/10.23736/S0026-4806.19.06412-7", "title": "Herpes zoster: vaccination status and virtuous experiences.", "references": null}, {"authors": ["Jin YJ", "Park B", "Park IS", "Choi HG"], "publication": "Medicine (Baltimore). 2020 Feb;99(9):e19318. doi: 10.1097/MD.0000000000019318.", "topic": "Shingles", "abstract": "Abstract\nThe purpose of this study was to investigate the association of herpes zoster infection with peptic ulcer disease in a Korean population.The Korean National Health Insurance Service selects samples directly from the entire Korean population database, and 1,125,691 participants with 114,369,638 medical claim codes were selected from the entire Korean population (50 million). A total of 127,802 peptic ulcer disease participants were matched with 127,802 control participants at a ratio of 1:1, considering age group, sex, income group, region of residence, hypertension, diabetes, and dyslipidemia. We analyzed stratified Cox proportional hazard models to calculate the hazard ratios of peptic ulcer with respect to herpes zoster. For subgroup analyses, we divided the participants by age, sex, and time periods after the index date.The rate of herpes zoster was higher in the peptic ulcer group (9.1% [11,669/127,802]) than in the control group (7.4% [9,397/127,802], P < .001). The adjusted hazard ratio of herpes zoster was 1.24 (95% CI = 1.21-1.28, P < .001). In subgroup analyses performed according to age and sex, all crude and adjusted hazard ratios of herpes zoster were higher in the peptic ulcer disease group than in the control group (each P < .05). In another subgroup analysis according to follow-up periods, the crude and adjusted hazard ratios of herpes zoster were higher in the peptic ulcer disease group than in the control group except for < 1 year periods after the index dates (each P < .001).The hazard ratios of herpes zoster were significantly increased in the peptic ulcer group compared with those in the control group in all age and sex groups.", "doi_url": "https://doi.org/10.1097/MD.0000000000019318", "title": "Increased risk of herpes zoster in patients with peptic ulcers: A longitudinal follow-up study using a national sample cohort.", "references": null}, {"authors": ["Forbes H", "Douglas I", "Finn A", "Breuer J", "Bhaskaran K", "Smeeth L", "Packer S", "Langan SM", "Mansfield KE", "Marlow R", "Whitaker H", "Warren-Gash C"], "publication": "BMJ. 2020 Jan 22;368:l6987. doi: 10.1136/bmj.l6987.", "topic": "Shingles", "abstract": "Abstract\nOBJECTIVE:\nTo assess the magnitude and duration of any hypothesised protective effect of household exposure to a child with varicella on the relative incidence of herpes zoster in adults.\nDESIGN:\nSelf controlled case series.\nSETTING:\nUK general practices contributing to Clinical Practice Research Datalink.\nPARTICIPANTS:\n9604 adults (≥18 years) with a diagnosis of herpes zoster (in primary care or hospital records) between 1997 and 2018, who during their observation period lived with a child (<18 years) with a diagnosis of varicella.\nMAIN OUTCOME MEASURES:\nRelative incidence of herpes zoster in the 20 years after exposure to a child with varicella in the household compared with baseline time (all other time, excluding the 60 days before exposure).\nRESULTS:\n6584 of the 9604 adults with herpes zoster (68.6%) were women. Median age of exposure to a child with varicella was 38.3 years (interquartile range 32.3-48.8 years) and median observation period was 14.7 (11.1-17.7) years. 4116 adults developed zoster in the baseline period, 433 in the 60 days before exposure and 5055 in the risk period. After adjustment for age, calendar time, and season, strong evidence suggested that in the two years after household exposure to a child with varicella, adults were 33% less likely to develop zoster (incidence ratio 0.67, 95% confidence interval 0.62 to 0.73) compared with baseline time. In the 10-20 years after exposure, adults were 27% less likely to develop herpes zoster (0.73, 0.62 to 0.87) compared with baseline time. A stronger boosting effect was observed among men than among women after exposure to varicella.\nCONCLUSIONS:\nThe relative incidence of zoster was lower in the periods after exposure to a household contact with varicella, with modest but long lasting protective effects observed. This study suggests that exogenous boosting provides some protection from the risk of herpes zoster, but not complete immunity, as assumed by previous cost effectiveness estimates of varicella immunisation.\nPublished by the BMJ Publishing Group Limited. For permission to use (where not already granted under a licence) please go to http://group.bmj.com/group/rights-licensing/permissions.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7190015/", "title": "Risk of herpes zoster after exposure to varicella to explore the exogenous boosting hypothesis: self controlled case series study using UK electronic healthcare data.", "references": null}, {"authors": ["Kawai K", "VoPham T", "Drucker A", "Curhan SG", "Curhan GC"], "publication": "Mayo Clin Proc. 2020 Feb;95(2):283-292. doi: 10.1016/j.mayocp.2019.08.022. Epub 2019 Dec 26.", "topic": "Shingles", "abstract": "Abstract\nOBJECTIVE:\nTo examine the association between ultraviolet radiation (UVR) exposure and the risk of herpes zoster (HZ) in 3 prospective cohorts.\nPATIENTS AND METHODS:\nWe included 205,756 participants from the Health Professionals Follow-up Study (HPFS; 1986-2008), Nurses' Health Study (NHS; 1996-2012), and Nurses' Health Study II (NHS II; 1991-2013). Ambient UVR exposure was based on updated geocoded address histories linked with a high-resolution spatiotemporal ultraviolet model. Incident HZ cases were identified by self-reported clinician diagnosis. Sunburn history and medical, lifestyle, and dietary factors were assessed using biennial questionnaires. Multivariable Cox proportional hazards models were used.\nRESULTS:\nA total of 24,201 cases of HZ occurred during 3,626,131 person-years. Ambient UVR exposure was associated with a higher risk of HZ in men (HPFS: multivariable-adjusted hazard ratio [MVHR] comparing highest vs lowest quintiles, 1.14; 95% CI, 1.02-1.29; P=.03 for trend) but not in women (NHS: MVHR, 0.99; 95% CI, 0.93-1.05; NHS II: MVHR, 0.96; 95% CI, 0.90-1.03). A higher lifetime number of severe sunburns was associated with a higher risk of HZ in all cohorts (HPFS: MVHR for ≥10 sunburns vs none, 1.08; 95% CI, 0.96-1.20; P=.02 for trend; NHS: MVHR, 1.14; 95% CI, 1.05-1.22; P=.01 for trend; NHS II: MVHR, 1.13; 95% CI, 1.00-1.28; P<.001 for trend).\nCONCLUSION:\nAmbient UVR exposure was associated with a higher risk of HZ in men but not in women. A history of severe sunburn was associated with a modest increased risk of HZ in men and women, possibly because of immunosuppression from overexposure to the sun.\nCopyright © 2019 Mayo Foundation for Medical Education and Research. Published by Elsevier Inc. All rights reserved.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7007833/", "title": "Ultraviolet Radiation Exposure and the Risk of Herpes Zoster in Three Prospective Cohort Studies.", "references": null}, {"authors": ["Choi HG", "Kim EJ", "Lee YK", "Kim M"], "publication": "Medicine (Baltimore). 2019 Oct;98(40):e17430. doi: 10.1097/MD.0000000000017430.", "topic": "Shingles", "abstract": "Abstract\nThe features of herpes zoster share some commonalities with depression, including decreased cellular immunity, a close correlation with nutritional status, and a higher prevalence in the elderly population. We aimed to assess the association between herpes zoster infection and depression in the Korean population.We performed a longitudinal follow-up study of a nationwide sample cohort derived from the Korean National Health Insurance Service database. Individuals diagnosed with depression between 2002 and 2013 (n = 58,278) as well as matched controls (n = 233,112), with both groups comprising 34.3% male and 65.7% female subjects, were extracted and analyzed for the presence of herpes zoster infection. Depression was diagnosed based on the International Classification of Diseases tenth revision (ICD-10) codes F31-F39, while herpes zoster was diagnosed as ICD-10 B02.The rate of herpes zoster infection was higher in the depressed group (6.8% [3967/58,278]) than in the control group (6.3% [14,689/233,122], P < .001). The adjusted hazard ratio (HR) for herpes zoster infection was 1.09 (95% CI: 1.05-1.13) in the depressed group (P < .001). Subgroup analyses revealed that the adjusted HRs for herpes zoster infection were higher only in women younger than 60 years among participants with depression. These HRs were 1.13 (95% CI: 1.02-1.25; P = .016) in women younger than 40 years and 1.11 (95% CI: 1.04-1.17; P < .001) in women aged 40-59 years.Depression is a predictor of herpes zoster infection in Korean women younger than 60 years.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6783196/", "title": "The risk of herpes zoster virus infection in patients with depression: A longitudinal follow-up study using a national sample cohort.", "references": null}, {"authors": ["Drolet M", "Zhou Z", "Sauvageau C", "DeWals P", "Gilca V", "Amini R", "Bénard É", "Brisson M"], "publication": "CMAJ. 2019 Aug 26;191(34):E932-E939. doi: 10.1503/cmaj.190274.", "topic": "Shingles", "abstract": "Abstract\nBACKGROUND:\nTwo vaccines against herpes zoster are currently authorized for use in Canada: the recombinant subunit zoster vaccine and live attenuated zoster vaccine. We compared the effectiveness and cost-effectiveness of these 2 vaccines.\nMETHODS:\nWe used a decision analytic static cohort model parametrized with Canadian epidemiologic and economic data. We performed the economic analysis from the health care system perspective, using a lifetime horizon and a 3% discount rate for costs and benefits. The primary outcome was the incremental cost per quality-adjusted life-year (QALY) gained, relative to no vaccination. We ran 30 000 simulations varying all model parameters, including vaccine costs, efficacy and waning.\nRESULTS:\nThe number needed to vaccinate (NNV) was higher for the live attenuated zoster vaccine than for the recombinant subunit zoster vaccine for all herpes zoster-related events at all ages. For example, in persons exactly 65 years old, for herpes zoster, median NNV was 21 (90% uncertainty interval [UI] 13-31) versus 8 (90% UI 6-18), and for postherpetic neuralgia, NNV was 64 (90% UI 33-93) versus 31 (90% UI 23-73). For the recombinant vaccine, the median cost-effectiveness ratios varied between cost-saving and $25 881 per QALY gained for adults aged 50 years or older. For the live vaccine, the cost-effectiveness ratios varied between cost-saving and $130 587 per QALY gained and were less than $45 000 per QALY gained only for those 65 to 75 years old. Given its higher efficacy, we estimated that the cost for the complete series of the recombinant vaccine could be $150 to $200 more than the cost of the live vaccine and still be considered cost-effective.\nINTERPRETATION:\nOur model predicted that the recombinant subunit zoster vaccine is likely cost-effective in Canada for adults 60 years or older, and is likely more cost-effective than live attenuated zoster vaccine. These results have informed updated national and provincial recommendations on herpes zoster vaccination.\n© 2019 Joule Inc. or its licensors.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6710082/", "title": "Effectiveness and cost-effectiveness of vaccination against herpes zoster in Canada: a modelling study.", "references": null}, {"authors": ["Hafidi M", "Janin-Manificat H", "Denis P", "Charleux B", "Rabilloud M", "Boibieux A", "Burillon C", "Kodjikian L", "Frobert E"], "publication": "Am J Ophthalmol. 2019 Dec;208:376-386. doi: 10.1016/j.ajo.2019.08.007. Epub 2019 Aug 23.", "topic": "Shingles", "abstract": "Abstract\nPURPOSE:\nTo evaluate outcomes of patients treated with intensive intravitreal therapy and to describe the evolution of quantitative real-time polymerase chain reaction (qPCR) in patients treated for acute retinal necrosis (ARN) syndrome.\nDESIGN:\nRetrospective observational case series.\nMETHODS:\nThis study included 25 eyes of 24 patients with ARN who were treated and followed up in 2 departments of ophthalmology in Lyon, France. Assessed outcomes included qPCR viral load profile during treatment, number of antiviral intravitreal injections (IVT), retinal detachment rate, and best-corrected visual acuity.\nRESULTS:\nFinal visual acuity was 20/200 or less in 20% of cases; the rate of retinal detachment was 16%. Viral load kinetics changed in 3 phases: a first plateau period that was not consistent, a logarithmic decrease phase, and a negativation phase. Mean decay of the logarithm of the viral load was estimated at 0.076 per day; mean time of negativation was 56.1 days. Median IVT number was 9 (range, 0-28). Ten patients were treated with injections until the viral load was undetectable. Resistance to acyclovir was observed in a patient with a prolonged initial plateau of the viral load.\nCONCLUSIONS:\nNumerous and prolonged IVTs, used as adjunctive therapy, could improve the prognosis of treated patients by decreasing the risk of retinal detachment and improving visual acuity. QPCR enables monitoring of the response to treatment and can provide evidence for resistance to antiviral treatment by enabling the detection of cases with a prolonged initial plateau of viral load.\nCopyright © 2019 Elsevier Inc. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.ajo.2019.08.007", "title": "Acute Retinal Necrosis: Virological Features Using Quantitative Polymerase Chain Reaction, Therapeutic Management, and Clinical Outcomes.", "references": null}, {"authors": ["Brogie JD", "Rumph JH", "Chaplin MD", "Drake N", "Hodge BK", "Owens RE"], "publication": "Nurse Pract. 2019 Sep;44(9):43-47. doi: 10.1097/01.NPR.0000574676.64980.7e.", "topic": "Shingles", "abstract": "Abstract\nThe recombinant zoster vaccine (Shingrix) was approved to help combat the incidence of shingles in patients age 50 years and older and the CDC now recommends it over the zoster vaccine live (Zostavax). This article highlights practical considerations to help clinicians appropriately apply the most recent vaccine recommendations to their patients.", "doi_url": "https://doi.org/10.1097/01.NPR.0000574676.64980.7e", "title": "Practical points for applying herpes zoster vaccine recommendations.", "references": null}, {"authors": ["Zhao P", "Mei L"], "publication": "Neurochirurgie. 2019 Dec;65(6):382-386. doi: 10.1016/j.neuchi.2019.06.007. Epub 2019 Jul 23.", "topic": "Shingles", "abstract": "Abstract\nOBJECTIVE:\nTo study the ultrasound guiding by methylenum coeruleum thoracic paravertebral block analgesia effect and promote healing of herpes zoster.\nMETHODS:\nA total of 87 patients with herpes zoster were randomly divided into an observation group and a control group, and the two groups received the same treatment including antiviral drug, nerve nutrition, in order to increase the body's resistance. The observation group were given thoracic paravertebral block with methylenum coeruleum guided by ultrasound, recorded visual analogue scale (VAS) of the two groups of patients for their hypersensitivity to pain 1d, 3d, 1 week, 2 weeks, 1 month after treatment, skin lesion healing time, incidence of postherpetic neuralgia (PHN), patients' satisfaction, etc. RESULTS: After administration of thoracic paravertebral block with methylenum coeruleum, VAS of the observation group expectedly decreased. At the same time, the VAS in the observation group was significantly lower than that in the control group, the skin healing time in the observation group was obviously shorter, and the incidence of PHN was lower than that in the control group. The satisfaction of observation group patients was higher than that in the control group (P<0.05).\nCONCLUSION:\nTo implement thoracic paravertebral block with methylenum coeruleum guided by ultrasound can help reduce the degree of hypersensitivity to pain, promoting the healing of herpes zoster could reduce the incidence of PHN, greatly improving patients' satisfaction.\nCopyright © 2019 Elsevier Masson SAS. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.neuchi.2019.06.007", "title": "A clinical study of paraspinal nerve block on treatment of herpes zoster under ultrasonic guidance.", "references": null}, {"authors": ["Bastidas A", "de la Serna J", "El Idrissi M", "Oostvogels L", "Quittet P", "López-Jiménez J", "Vural F", "Pohlreich D", "Zuckerman T", "Issa NC", "Gaidano G", "Lee JJ", "Abhyankar S", "Solano C", "Perez de Oteyza J", "Satlin MJ", "Schwartz S", "Campins M", "Rocci A", "Vallejo Llamas C", "Lee DG", "Tan SM", "Johnston AM", "Grigg A", "Boeckh MJ", "Campora L", "Lopez-Fauqued M", "Heineman TC", "Stadtmauer EA", "Sullivan KM", "ZOE-HSCT Study Group Collaborators"], "publication": "JAMA. 2019 Jul 9;322(2):123-133. doi: 10.1001/jama.2019.9053.", "topic": "Shingles", "abstract": "Abstract\nIMPORTANCE:\nHerpes zoster, a frequent complication following autologous hematopoietic stem cell transplantation (HSCT), is associated with significant morbidity. A nonlive adjuvanted recombinant zoster vaccine has been developed to prevent posttransplantation zoster.\nOBJECTIVE:\nTo assess the efficacy and adverse event profile of the recombinant zoster vaccine in immunocompromised autologous HSCT recipients.\nDESIGN, SETTING, AND PARTICIPANTS:\nPhase 3, randomized, observer-blinded study conducted in 167 centers in 28 countries between July 13, 2012, and February 1, 2017, among 1846 patients aged 18 years or older who had undergone recent autologous HSCT.\nINTERVENTIONS:\nParticipants were randomized to receive 2 doses of either recombinant zoster vaccine (n = 922) or placebo (n = 924) administered into the deltoid muscle; the first dose was given 50 to 70 days after transplantation and the second dose 1 to 2 months thereafter.\nMAIN OUTCOMES AND MEASURES:\nThe primary end point was occurrence of confirmed herpes zoster cases.\nRESULTS:\nAmong 1846 autologous HSCT recipients (mean age, 55 years; 688 [37%] women) who received 1 vaccine or placebo dose, 1735 (94%) received a second dose and 1366 (74%) completed the study. During the 21-month median follow-up, at least 1 herpes zoster episode was confirmed in 49 vaccine and 135 placebo recipients (incidence, 30 and 94 per 1000 person-years, respectively), an incidence rate ratio (IRR) of 0.32 (95% CI, 0.22-0.44; P < .001), equivalent to 68.2% vaccine efficacy. Of 8 secondary end points, 3 showed significant reductions in incidence of postherpetic neuralgia (vaccine, n=1; placebo, n=9; IRR, 0.1; 95% CI, 0.00-0.78; P = .02) and of other prespecified herpes zoster-related complications (vaccine, n=3; placebo, n=13; IRR, 0.22; 95% CI, 0.04-0.81; P = .02) and in duration of severe worst herpes zoster-associated pain (vaccine, 892.0 days; placebo, 6275.0 days; hazard ratio, 0.62; 95% CI, 0.42-0.89; P = .01). Five secondary objectives were descriptive. Injection site reactions were recorded in 86% of vaccine and 10% of placebo recipients, of which pain was the most common, occurring in 84% of vaccine recipients (grade 3: 11%). Unsolicited and serious adverse events, potentially immune-mediated diseases, and underlying disease relapses were similar between groups at all time points.\nCONCLUSIONS AND RELEVANCE:\nAmong adults who had undergone autologous HSCT, a 2-dose course of recombinant zoster vaccine compared with placebo significantly reduced the incidence of herpes zoster over a median follow-up of 21 months.\nTRIAL REGISTRATION:\nClinicalTrials.gov Identifier: NCT01610414.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6618796/", "title": "Effect of Recombinant Zoster Vaccine on Incidence of Herpes Zoster After Autologous Stem Cell Transplantation: A Randomized Clinical Trial.", "references": null}, {"authors": ["Weinmann S", "Naleway AL", "Koppolu P", "Baxter R", "Belongia EA", "Hambidge SJ", "Irving SA", "Jackson ML", "Klein NP", "Lewin B", "Liles E", "Marin M", "Smith N", "Weintraub E", "Chun C"], "publication": "Pediatrics. 2019 Jul;144(1). pii: e20182917. doi: 10.1542/peds.2018-2917. Epub 2019 Jun 10.", "topic": "Shingles", "abstract": "Abstract\nBACKGROUND AND OBJECTIVES:\nAfter the 1996 introduction of routine varicella vaccination in the United States, most studies evaluating pediatric herpes zoster (HZ) incidence reported lower incidence over time, with varying degrees of decline. Using the combined databases of 6 integrated health care organizations, we examined HZ incidence in children over a 12-year period in the varicella vaccine era.\nMETHODS:\nThis study included children aged 0 through 17 years from 2003 through 2014. Using electronic medical records, we identified HZ cases through International Classification of Diseases, Ninth Revision diagnosis code 053. We calculated HZ incidence rates per 100 000 person years of health plan membership for all children and among children who were vaccinated versus unvaccinated. We calculated rates for the 12-year period and examined temporal trends. Among children who were vaccinated, we compared HZ rates by month and year of age at vaccination.\nRESULTS:\nThe study included 6 372 067 children with ≥1 month of health plan membership. For the 12-year period, the crude HZ incidence rate for all subjects was 74 per 100 000 person years, and the rate among children who were vaccinated was 38 per 100 000 person years, which was 78% lower than that among children who were unvaccinated (170 per 100 000 person years; P < .0001). Overall HZ incidence declined by 72% (P < .0001) from 2003 through 2014. Annual rates in children who were vaccinated were consistently lower than in children who were unvaccinated.\nCONCLUSIONS:\nWith this population-based study, we confirm the decline in pediatric HZ incidence and the significantly lower incidence among children who are vaccinated, reinforcing the benefit of routine varicella vaccination to prevent pediatric HZ.\nCopyright © 2019 by the American Academy of Pediatrics.", "doi_url": "https://doi.org/10.1542/peds.2018-2917", "title": "Incidence of Herpes Zoster Among Children: 2003-2014.", "references": null}, {"authors": ["Bulilete O", "Leiva A", "Rullán M", "Roca A", "Llobera J", "PHN Group"], "publication": "PLoS One. 2019 Jun 5;14(6):e0217335. doi: 10.1371/journal.pone.0217335. eCollection 2019.", "topic": "Shingles", "abstract": "Abstract\nBACKGROUND:\nPostherpetic neuralgia (PHN) is the most common complication of herpes zoster (HZ). Previous trials have reported that gabapentin can relieve chronic neuropathic pain, but its effect on prevention of PHN is unclear.\nOBJECTIVE:\nTo assess the efficacy of a 5-week course of gabapentin on acute herpetic pain and on the prevention of PHN at 12 weeks in patients with acute HZ.\nMETHODS:\nThis was a randomized, double blind, placebo-controlled trial conducted in 17 primary care health centers in Mallorca, Spain. All patients were older than 50 years, presented with HZ within 72 h of rash onset, and had moderate-severe pain (≥4 on a 10-point visual analogue scale [VAS]). Ninety-eight patients were randomized to receive gabapentin or placebo. All patients received valaciclovir for 7 days and analgesia if needed. The treatment period was 5 weeks, followed by 7 weeks of follow-up. Gabapentin was initiated at 300 mg/day and gradually titrated to a maximum of 1800 mg/day. The main outcome measure was pain at 12 weeks.\nRESULTS:\nSeventy-five patients completed the study, 33 in the gabapentin group and 42 in the control group. A total of 18.2% of patients in the gabapentin group and 9.5% in the control group reported pain at 12 weeks (p = 0.144). Four patients in the gabapentin group (12.1%), but no patients in the placebo group, reported pain of 4 or more on a 10-point VAS. Patients taking gabapentin reported worse health-related quality of life and poorer sleep quality. Three patients discontinued the trial due to adverse effects from gabapentin.\nCONCLUSION:\nAddition of gabapentin to the usual treatment of HZ within 72 h of rash onset provided no significant relief from acute herpetic pain or prevention of PHN.\nTRIAL REGISTRATION:\nISRCTN Registry identifier: ISRCTN79871784.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6550400/", "title": "Efficacy of gabapentin for the prevention of postherpetic neuralgia in patients with acute herpes zoster: A double blind, randomized controlled trial.", "references": null}, {"authors": ["Burd C", "Pai I", "Connor SE"], "publication": "Br J Radiol. 2020 May 1;93(1109):20190741. doi: 10.1259/bjr.20190741. Epub 2020 Jan 28.", "topic": "Hearing Disorders and Deafness", "abstract": "Abstract\nActive middle ear implants augment sound waves and directly stimulate the middle ear structures. The most frequently utilised active middle ear implant is the Vibrant Soundbridge TM (VSB).CT plays a vital role in appropriate patient selection and surgical planning of active middle ear implant surgery. The VSB TM offers a number of options for implant placement. The ideal location is influenced by the patient's middle ear and mastoid anatomy as well as the type and severity of the hearing loss. CT provides important information on the surgical access to the middle ear and helps determine the most appropriate implant site by assessing the adjacent middle ear anatomy and the continuity of the ossicular chain. Post-operative active middle ear implant imaging may be indicated in the setting of poor auditory outcomes and when revision surgery is being considered so as to assess for suboptimal implant placement or migration.This pictorial review will describe the VSB TM middle ear device and explain the role of imaging in both the pre-operative and post-operative settings.", "doi_url": "https://doi.org/10.1259/bjr.20190741", "title": "Active middle ear implantation: imaging in the pre-operative planning and post-operative assessment of the Vibrant SoundbridgeTM.", "references": null}, {"authors": ["Maia NPD", "Lopes KC", "Ganança FF"], "publication": "Braz J Otorhinolaryngol. 2020 Mar - Apr;86(2):247-254. doi: 10.1016/j.bjorl.2019.10.001. Epub 2019 Nov 2.", "topic": "Hearing Disorders and Deafness", "abstract": "Abstract\nINTRODUCTION:\nSudden hearing loss is an otorhinolaryngological emergency that often leads to severe damage to the auditory and vestibular function. The vestibular evoked myogenic potential is a test that allows a noninvasive evaluation of the otolithic system function and vestibulospinal and vestibulo-ocular pathways.\nOBJECTIVE:\nTo evaluate the importance of vestibular evoked myogenic potential in determining the prognosis of patients with sudden hearing loss.\nMETHODS:\nA search for articles published up to December 2018 was performed in the PubMed, Cochrane, VHL and LILACS databases using MeSH descriptors. Retrospective and prospective articles were included containing cervical or ocular vestibular evoked myogenic potential in sudden hearing loss patients and information on associated vertigo and/or dizziness.\nRESULTS:\nSixteen of 62 initially selected articles met the inclusion criteria and were analyzed. Regarding the methodology of the evaluated studies, 8 studies were prospective, six were retrospective, one contained part of the data from a retrospective analysis and another part from a prospective analysis, and one study was cross-sectional. A total of 872 patients were evaluated (50.22% males and 49.77% females) with a mean age of 51.26 years. Four hundred and twenty-six patients (50.35%) had vertigo and/or dizziness associated with sudden hearing loss. The cervical vestibular evoked myogenic potential was performed in all studies, but only seven assessed the ocular vestibular evoked myogenic potential. The cervical vestibular evoked myogenic potential showed alterations in 38.65% of 846 evaluated ears, whereas ocular vestibular evoked myogenic potential showed alterations in 47.88% of 368 evaluated ears. The hearing recovery rate was analyzed by 8 articles, with 63.4% of 410 evaluated ears showing hearing recovery.\nCONCLUSIONS:\nThe studies suggest that the assessment of the vestibular system using vestibular evoked myogenic potential seems to be important in the prognosis of sudden hearing loss. For better follow-up of patients with sudden hearing loss, the emphasis should not be limited to the cochlea, but also include the diagnosis and treatment of vestibular abnormalities, regardless of the presence of vertigo.\nCopyright © 2019 Associação Brasileira de Otorrinolaringologia e Cirurgia Cérvico-Facial. Published by Elsevier Editora Ltda. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.bjorl.2019.10.001", "title": "Vestibular evoked myogenic potentials in the prognosis of sudden hearing loss ‒ a systematic review.", "references": null}, {"authors": ["Sahli AS", "Belgin E", "Uys M"], "publication": "Niger J Clin Pract. 2019 Dec;22(12):1669-1674. doi: 10.4103/njcp.njcp_279_19.", "topic": "Hearing Disorders and Deafness", "abstract": "Abstract\nOBJECTIVES:\nThe aim of this study was to develop a Turkish musical perception test that provide the opportunity to measure music performance of people with hearing loss.\nSUBJECTS AND METHODS:\nIn the study, the Music Perception Test (MPT), which was translated and adapted into Turkish, was applied randomly to 100 individuals aged between 18-40 years. The test was applied with computers and professional head phones to 20 individuals chosen as a pilot study. Data obtained after the pilot study were evaluated and the application to the other 80 participants were completed. In order to obtain validity and credibility data, 20 randomly chosen participants were retested.\nRESULTS:\nThe average total score of the MPT of the participants was 97.5 ± 12.2 (Min: 69, Max: 120). As the total score of the MPT has been examined, low value for ± 1SD was 85.3/top value was 109.7; low value for ± 2SS was 73.1/top value was 121.9; low value for ± 3SS was 60.9/top value was 134.1. In our study, the value of internal consistency of the Turkish MPT was 0.898. This value indicates that the test was reliable. In a similar manner, considering the correlation of test-retest parameters, both subtests and total score results showed the results were reliable. With the examination of the results there were no relation between the total scores of the MPT and age (r:0.176, p: 0.080) but the interest in music (r: 0.641, P < 0.001) and the frequency of listening to music (r:0.479, P < 0.001) had an important effect on the total scores of musical perception. The difference in the total scores of the MPT between female and male participants were found to be statistically significant (p < 0.001).\nCONCLUSIONS:\nResults of this study show that the Turkish MPT is a valid and reliable musical perception test for the Turkish people who have normal hearing and hearing loss.", "doi_url": "https://doi.org/10.4103/njcp.njcp_279_19", "title": "A musical perception test for people with hearing loss: Turkish adaptation and normalization of the Music Perception Test (MPT).", "references": null}, {"authors": ["Silverstein H", "Kellermeyer B", "Martinez U"], "publication": "Am J Otolaryngol. 2020 Jan - Feb;41(1):102319. doi: 10.1016/j.amjoto.2019.102319. Epub 2019 Oct 20.", "topic": "Hearing Disorders and Deafness", "abstract": "Abstract\nOBJECTIVE:\nA minimally invasive surgery developed by the senior author has previously been reported to significantly improve sound tolerance after surgery. This report compares the new versus original surgical technique used and long-term results of all patients who have undergone minimally invasive surgery for hyperacusis.\nSTUDY DESIGN:\nA prospective, IRB approved clinical research trial at a single institution with surgery performed by the author (HS).\nSETTING:\nAll patients were evaluated and treated at a tertiary level otologic referral center.\nSUBJECTS AND METHODS:\n47 subjects were enrolled from 2014 through 2019, 40 met inclusion criteria including adequate follow-up in the analysis. All subjects underwent oval and round window reinforcement. 20 subjects underwent surgery before 2017 with the original technique of round window reinforcement. 20 subjects underwent new technique with additional oval window and stapes reinforcement.\nRESULTS:\n80% of subjects who underwent the new surgical technique had improvement in hyperacusis symptoms after surgery compared to 60% of subjects who underwent the original technique. Long term follow-up showed sustained results with both techniques with a mean follow-up of 2 years after surgery.\nCONCLUSIONS:\nThe most recent, newer technique employed appears to have an 80% success rate in improving sound tolerance with small changes to hearing. The improvement in hyperacusis symptoms after surgery is significant and now found to be sustainable with a mean follow-up of 2 years after initial surgery. Psychological measures of anxiety and depression also were found to be significantly improved after surgery in the newer technique group.\nCopyright © 2019 Elsevier Inc. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.amjoto.2019.102319", "title": "Minimally invasive surgery for the treatment of hyperacusis: New technique and long term results.", "references": null}, {"authors": ["Greenberg J", "Carter S", "Lester E", "Funes CJ", "Macklin EA", "Plotkin S", "Vranceanu AM"], "publication": "J Neurooncol. 2019 Dec;145(3):561-569. doi: 10.1007/s11060-019-03326-5. Epub 2019 Nov 1.", "topic": "Hearing Disorders and Deafness", "abstract": "Abstract\nINTRODUCTION:\nPatients with NF2 who are deaf or have significant hearing loss face numerous and unique challenges which lead to poor quality of life, and thus may benefit from resiliency programs.\nMETHODS:\nWe performed secondary data analyses on a single blind, randomized controlled trial of an 8 week mind-body resiliency program (the Relaxation Response and Resiliency program for Deaf NF2; d3RP-NF2) versus a health education control (Health Enhancement Program for Deaf NF2;dHEP-NF2) which showed improvement in quality of life (Funes in JAMA 2019, https://doi.org/10.1007/s11060-019-03182-3). Here we report on improvements in resiliency factors (i.e. optimism, gratitude, perceived social support, mindfulness, and perceived coping abilities) assessed at baseline, post-test and 6-month follow-up. Both programs were delivered via Skype using Communication Access Real-Time Translation.\nRESULTS:\nPatients who were randomized to the d3RP-NF2 program exhibited significant improvements from baseline to post-program in gratitude (Mdifference = 4.04, 95% CI 1.58-6.50; p = 0.002), perceived social support (Mdifference = 16.36, 95% CI 9.20-23.51; p < 0.001), mindfulness (Mdifference = 4.02, 95% CI 1.10-6.94; p = 0.008), perceived coping (Mdifference = 15.25, 95% CI 10.21-20.28; p < 0.001), and a non-significant trend of improvement in optimism (Mdifference = 1.15, 95% CI -0.14-12.44; p = 0.079). These improvements were all maintained through the 6-month follow up. Improvements in perceived coping (Mdifference = 12.34, 95% CI 4.75-19.93; p = 0.002), social support (Mdifference = 13.11, 95% CI 2.19-24.03; p = 0.02), and gratitude (Mdifference = 4.59, 95% CI 0.83-8.36; p = 0.018) were over and above the changes observed in those randomized to dHEP-NF2.\nCONCLUSION:\nThe d3RP-NF2 sustainably improves multiple dimensions of resiliency. Promoting resiliency may be of utmost importance for this uderserved population.", "doi_url": "https://doi.org/10.1007/s11060-019-03326-5", "title": "Cultivating resiliency in patients with neurofibromatosis 2 who are deafened or have severe hearing loss: a live‑video randomized control trial.", "references": null}, {"authors": ["Cosh S", "Helmer C", "Delcourt C", "Robins TG", "Tully PJ"], "publication": "Clin Interv Aging. 2019 Aug 14;14:1471-1480. doi: 10.2147/CIA.S195824. eCollection 2019.", "topic": "Hearing Disorders and Deafness", "abstract": "Abstract\nHearing loss (HL) is highly common in older adulthood, constituting the third most prevalent chronic health condition in this population. In addition to posing a substantial burden to disease and negatively impacting quality of life, an emerging literature highlights that HL is associated with unipolar depression including among older adults. This review outlines evidence examining the HL and depression relationship as well as clinical implications for assessment and treatment of comorbid depression and HL. Although prevalence estimates of comorbid depression in HL vary, as many as 1 in 5 experience clinically relevant depression symptoms. Both cross-sectional and longitudinal studies indicate that HL is related to increased unipolar depression symptoms, although the strength of the association varies between studies. A range of methodological variations, such as inclusion age, severity of HL and assessment of depression, likely underpin this heterogeneity. Overall, however, the evidence clearly points to an association of HL with clinically relevant depression symptoms. The association with the diagnosis of major depression disorder remains less clear and under-researched. HL is also associated with a range of other poor mental health outcomes in older adults, including anxiety and suicidal ideation, and predicts poorer cognitive functioning. Accordingly, assessment and treatment of comorbid depression in HL is pertinent to promote mental well-being among older adults. Currently, evidence regarding best practice for treating depression in HL remains scant. Preliminary evidence indicates that audiological rehabilitation, including use of hearing aids, as well as community-based hearing interventions can also improve mental health. Psychological intervention that enhances communication skills and addresses coping strategies might also be beneficial for this population. Additionally, evidence suggests that online interventions are feasible and may circumvent communication difficulties in therapy associated with HL. Due to poor help-seeking among this population, an enhanced focus on specific and targeted assessment and treatment is likely necessary to ensure reduced mental health burden among older adults with HL.\n© 2019 Cosh et al.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6698612/", "title": "Depression in elderly patients with hearing loss: current perspectives.", "references": null}, {"authors": ["Molnár A", "Maihoub S", "Tamás L", "Szirmai Á"], "publication": "Acta Otolaryngol. 2019 Nov;139(11):982-986. doi: 10.1080/00016489.2019.1658898. Epub 2019 Sep 9.", "topic": "Hearing Disorders and Deafness", "abstract": "Abstract\nBackground: Ménière's disease is characterised by episodic rotational vertigo, sensorineural hearing loss, tinnitus, and vegetative symptoms. Objectives: The aim of our study is to follow-up the effects of the intratympanic steroid treatment of hearing loss in MD. Material and methods: A group of 105 clinically diagnosed MD patients were enrolled in this investigation. Long-term follow-up was carried out, and pure tone speech audiometry results of the subjects before and after application of steroid were contrasted. Statistical analysis was carried out using the IBM SPSS V24 software. Results: Based on the audiograms in this population, all stages of hearing loss were presented (from slight to profound). In most of the cases (68.6%), after intratympanic dexamethasone treatment, stagnation in the hearing profile was achieved. Moreover, there was a smaller group demonstrating hearing improvement after the treatment (12.4%). According to logistic regression [p = .001; Odds ratio: 2.75 (95% CI 1.068-4.442,)], there was a strong correlation between hearing improvement and dexamethasone treatment (all patients were treated with intratympanic dexamethasone, while improvement without steroid treatment could never be attained). Conclusions and significance: Intratympanically administered dexamethasone is a potent agent to prevent the progression of hearing loss in MD.", "doi_url": "https://doi.org/10.1080/00016489.2019.1658898", "title": "Intratympanically administered steroid for progressive sensorineural hearing loss in Ménière's disease.", "references": null}, {"authors": ["Lally JW", "Adams JK", "Wilkerson BJ"], "publication": "Curr Opin Otolaryngol Head Neck Surg. 2019 Oct;27(5):387-391. doi: 10.1097/MOO.0000000000000569.", "topic": "Hearing Disorders and Deafness", "abstract": "Abstract\nPURPOSE OF REVIEW:\nTo evaluate the impact of cochlear implantation on hearing outcomes, quality of life, complications, and cognitive function in elderly patients.\nRECENT FINDINGS:\nNine articles published between 2014 and 2019 pertain to cochlear implantation in the elderly population. The findings conclude that cochlear implantation improves autonomy and overall quality of life in the elderly.\nSUMMARY:\nDesign: a pubmed search was employed with title search terms 'cochlear implant,' AND 'elderly' or 'aged.' Twenty-one articles were generated. Of the 21, articles without evidence-based findings were excluded and those published more than 5 years ago were excluded, yielding a final number of nine articles for review.\nRESULTS:\nnine articles published on the use of cochlear implantation in the elderly were identified through the literature search between the years 2014-2019. Outcomes included quality of life, speech recognition improvement, improvement in cognitive function as defined by geriatric validated scales, outcomes of hearing rehabilitation, improvement in verbal comprehension, surgical complications, and the ability to manage the external components of the device.\nCONCLUSION:\ncochlear implantation improves autonomy and the quality of life in the elderly. Age should not be a factor limiting surgical decision-making, and cochlear implantation can be utilized as a well tolerated, efficient treatment option for severe-to-profound hearing loss in the elderly population.", "doi_url": "https://doi.org/10.1097/MOO.0000000000000569", "title": "The use of cochlear implantation in the elderly.", "references": null}, {"authors": ["Zhang X", "Weng Y", "Xu Y", "Xiong H", "Liang M", "Zheng Y", "Ou Y"], "publication": "Dis Markers. 2019 Jul 8;2019:7165257. doi: 10.1155/2019/7165257. eCollection 2019.", "topic": "Hearing Disorders and Deafness", "abstract": "Abstract\nOBJECTIVES:\nTo explore whether peripheral inflammatory, metabolic, and hemostatic parameters could predict the pathogenesis of successive bilateral sudden sensorineural hearing loss (SSNHL).\nMETHODS:\nThis study reviewed 33 patients with successive bilateral SSNHL and 215 patients with unilateral SSNHL. Clinical characteristics and hematological parameters were compared, including the inflammatory markers (like neutrophil lymphocyte ratio (NLR), monocyte lymphocyte ratio (MLR), and platelet lymphocyte ratio (PLR)) and metabolic features (including hypertension, triglyceridemia, dyslipidemia, and hyperglycemia), as well as hemostatic indices (including prothrombin time (PT), activated partial thromboplastin time (APTT), and fibrinogen).\nRESULTS:\nIn the successive bilateral SSNHL group, older average onset age (48.67 ± 15.36 vs. 42.71 ± 13.58, p < 0.05), higher male to female ratio (18 : 15 vs. 112 : 103, p > 0.05), and poorer therapeutic efficacy (12% vs. 59%, p < 0.01) were observed than those in the unilateral SSNHL group. Compared to the unilateral SSNHL group, NLR, MLR, and PLR in the successive bilateral SSNHL group were significantly higher (NLR: 5.72 ± 2.23 vs. 4.45 ± 2.82, p = 0.01; MLR: 0.25 ± 0.15 vs. 0.17 ± 0.11, p < 0.01; PLR: 190.70 ± 69.79 vs. 148.18 ± 65.67; p < 0.01); the LDL level was significantly higher; yet, the HDL level was significantly lower (LDL: 3.79 ± 0.53 vs. 3.49 ± 0.74; HDL: 1.33 ± 0.32 vs. 1.44 ± 0.26; p < 0.05 for both); fibrinogen was significantly higher (4.03 ± 0.47 vs. 3.70 ± 0.65; p < 0.01). Logistic regression analysis demonstrated that the risk factors for successive bilateral SSNHL included age, NLR, MLR, PLR, LDL, HDL, diabetes, and fibrinogen. However, only NLR, MLR, PLR, diabetes, LDL, and HDL independently predicted successive bilateral SSNHL.\nCONCLUSION:\nSelected blood inflammatory markers combined with metabolic parameters were positively correlated with successive bilateral SSNHL.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6644249/", "title": "Selected Blood Inflammatory and Metabolic Parameters Predicted Successive Bilateral Sudden Sensorineural Hearing Loss.", "references": null}, {"authors": ["Chen HHR", "Wijesinghe P", "Nunez DA"], "publication": "J Laryngol Otol. 2019 Aug;133(8):650-657. doi: 10.1017/S0022215119001439. Epub 2019 Jul 30.", "topic": "Hearing Disorders and Deafness", "abstract": "Abstract\nOBJECTIVE:\nThis review summarises the current literature on the role of microRNAs in presbyacusis (age-related hearing loss) and sudden sensorineural hearing loss.\nMETHODS:\nMedline, PubMed, Web of Science and Embase databases were searched for primary English-language studies, published between 2000 and 2017, which investigated the role of microRNAs in the pathogenesis of presbyacusis or sudden sensorineural hearing loss. Quality of evidence was assessed using the National Institutes of Health quality assessment tool.\nRESULTS:\nNine of 207 identified articles, 6 of good quality, satisfied the review's inclusion criteria. In presbyacusis, microRNAs in pro-apoptotic and autophagy pathways are upregulated, while microRNAs in proliferative and differentiation pathways are downregulated. Evidence for microRNAs having an aetiological role in sudden hearing loss is limited.\nCONCLUSION:\nA shift in microRNA expression, leading to reduced cellular activity and impaired inner-ear homeostasis, may contribute to the pathogenesis of presbyacusis.", "doi_url": "https://doi.org/10.1017/S0022215119001439", "title": "MicroRNAs in acquired sensorineural hearing loss.", "references": null}, {"authors": ["Lin TC", "Yen M", "Liao YC"], "publication": "Arch Gerontol Geriatr. 2019 Nov - Dec;85:103907. doi: 10.1016/j.archger.2019.103907. Epub 2019 Jul 8.", "topic": "Hearing Disorders and Deafness", "abstract": "Abstract\nBACKGROUND AND OBJECTIVES:\nHearing loss (HL) is a public health problem affecting older adults. HL is not only a health condition but also a complex, dynamic phenomenon related to disability. Previous studies identified associations between HL and undesirable outcomes; however, their correlation remains inconclusive. Hearing loss can have profound impact on daily life in the elderly, and an understanding of how HL contributes to disability is needed. A systematic review was conducted to comprehensively examine current evidence and determine the association between HL and disability regarding impairment, activity and participation in older adults.\nRESEARCH DESIGN AND METHODS:\nThe Meta-analysis Of Observational Studies in Epidemiology (MOOSE) guidelines were applied in this systematic review. Quality assessment was conducted using the Newcastle-Ottawa Scale for longitudinal studies and the Joanna Briggs Institute (JBI) Critical Appraisal Checklist for cross-sectional studies.\nRESULTS:\nIn this systematic review of 20 studies, HL was associated with mobility limitation, activity limitation and participation restriction. The severity of HL was associated with impaired mobility and physical performance, but the association was only found in persons with severe/major HL. HL was also associated with activities of daily living (ADL) dependency, however these findings were mainly based on cross-sectional studies.\nDISCUSSION AND IMPLICATIONS:\nHL is related to disability by impairment, activity limitations or participation restrictions in older adults. Future studies should include participation restrictions as a mediation factor to better understand this association. Consistent and accurate hearing measurements and hearing loss criteria are also required to determine the impact of HL on disability.\nCopyright © 2019. Published by Elsevier B.V.", "doi_url": "https://doi.org/10.1016/j.archger.2019.103907", "title": "Hearing loss is a risk factor of disability in older adults: A systematic review.", "references": null}, {"authors": ["Petrovsky DV", "Sefcik JS", "Hanlon AL", "Lozano AJ", "Cacchione PZ"], "publication": "Res Gerontol Nurs. 2019 Sep 1;12(5):217-226. doi: 10.3928/19404921-20190627-01. Epub 2019 Jul 9.", "topic": "Hearing Disorders and Deafness", "abstract": "Abstract\nSensory impairment, explicitly vision and hearing impairment, among nursing home (NH) residents decreases their ability to socially engage. However, it is not known to what extent visual, hearing, or dual impairment is associated with social engagement. The aims of the current retrospective, cross-sectional descriptive study were to determine the relationship between social engagement and (a) levels of sensory impairment (vision, hearing, and dual); (b) depression; and (c) cognition. The authors analyzed baseline data from 213 NH residents with sensory impairment from the I-SEE study. Multivariable model results demonstrated that sensory impairment was not associated with social engagement when adjusting for all covariates. Greater social engagement was associated with less depression, better cognition, and greater comorbidity. Clinicians should be aware of these risks to social engagement in NH residents with sensory impairment and monitor for decreased social engagement and isolation in residents with less comorbidities, higher depression levels, and poorer cognition. [Res Gerontol Nurs. 2019; 12(5):217-226.].\nCopyright 2019, SLACK Incorporated.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6756972/", "title": "Social Engagement, Cognition, Depression, and Comorbidity in Nursing Home Residents With Sensory Impairment.", "references": null}, {"authors": ["Yusof Y", "Mukari SZS", "Dzulkifli MA", "Chellapan K", "Ahmad K", "Ishak I", "Maamor N", "Ishak WS"], "publication": "Geriatr Gerontol Int. 2019 Aug;19(8):768-773. doi: 10.1111/ggi.13710. Epub 2019 Jun 24.", "topic": "Hearing Disorders and Deafness", "abstract": "Abstract\nAIM:\nTo evaluate the efficacy of a newly developed auditory-cognitive training system on speech recognition, central auditory processing and cognition among older adults with normal cognition (NC) and with neurocognitive impairment (NCI).\nMETHODS:\nA double-blind quasi-experiment was carried out on NC (n = 43) and NCI (n = 33) groups. Participants in each group were randomly assigned into treatment and control programs groups. The treatment group underwent auditory-cognitive training, whereas the control group was assigned to watch documentary videos, three times per week, for 8 consecutive weeks. Study outcomes that included Montreal Cognitive Assessment, Malay Hearing in Noise Test, Dichotic Digit Test, Gaps in Noise Test and Pitch Pattern Sequence Test were measured at 4-week intervals at baseline, and weeks 4, 8 and 12.\nRESULTS:\nMixed design anova showed significant training effects in total Montreal Cognitive Assessment and Dichotic Digit Test in both groups, NC (P < 0.001) and NCI (P < 0.01). The NC group also showed significant training effects in the Malay Hearing in Noise Test (quiet) (P < 0.01), Gaps in Noise Test (P < 0.001) and Pitch Pattern Sequence Test (humming) (P < 0.05). All training effects were sustained up to 4 weeks after the training ended.\nCONCLUSIONS:\nThe present study suggests that the newly developed auditory-cognitive training system has the potential to improve general cognition and some of the auditory processing abilities in both the NC and NCI groups. Because of the short test-retest intervals used in the present study, it is possible that the training effects were influenced by learning effect and, therefore, should be considered cautiously. Geriatr Gerontol Int 2019; 19: 768-773.\n© 2019 Japan Geriatrics Society.", "doi_url": "https://doi.org/10.1111/ggi.13710", "title": "Efficacy of a newly developed auditory-cognitive training system on speech recognition, central auditory processing and cognitive ability among older adults with normal cognition and with neurocognitive impairment.", "references": null}, {"authors": ["Mosleh-Shirazi MA", "Amraee A", "Mohaghegh F"], "publication": "Phys Med. 2019 May;61:64-69. doi: 10.1016/j.ejmp.2019.04.003. Epub 2019 Apr 28.", "topic": "Hearing Disorders and Deafness", "abstract": "Abstract\nPURPOSE:\nHead-and-neck (H&N) and cranial radiotherapy may cause hearing loss. Little has been published on the dose-response relationship and normal-tissue complication probability (NTCP) of the conductive subtype of hearing loss. The aims were to observe the incidence of hearing loss in patients undergoing non-intensity-modulated H&N or cranial radiotherapy, obtain the relationship between dose and conductive hearing loss (CHL) and test the current Lyman-Kutcher-Burman (LKB) NTCP model parameters.\nMETHODS:\nThe dose-response in the peripheral auditory system (PAS) of 35 patients (70 ears) was prospectively studied using mean dose and the current LKB model parameters. A wide dose range was obtained by conducting the study at a clinic without advanced treatment techniques. The patients underwent routine external-beam treatments following 3D treatment planning. Hearing status was evaluated by pure-tone audiometry one day before the start and one day and 30 days after the end of radiotherapy.\nRESULTS:\nNineteen ears (27%) experienced hearing loss. Sixteen (23%) had CHL and three (4%) the sensorineural subtype. On average, mean doses of the PAS structures and V95%, V40Gy and V30Gy volumes of the middle-ear planning-organ-at-risk volume (PRV) were significantly greater in ears that suffered CHL. The modelled 50% NTCP of CHL occurred at approximately 30-40 Gy mean dose to middle ear planning organ-at-risk volume.\nCONCLUSIONS:\nIncidence of conductive hearing loss in non-intensity-modulated radiotherapy of H&N and brain can be significant. CHL exhibits a dose-effect. This suggests that the PAS should be considered in treatment plan optimization. The LKB NTCP model was reasonably accurate but modifications are indicated.\nCopyright © 2019 Associazione Italiana di Fisica Medica. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.ejmp.2019.04.003", "title": "Dose-response relationship and normal-tissue complication probability of conductive hearing loss in patients undergoing head-and-neck or cranial radiotherapy: A prospective study including 70 ears.", "references": null}, {"authors": ["Mohammed SH", "Shab-Bidar S", "Abuzerr S", "Habtewold TD", "Alizadeh S", "Djafarian K"], "publication": "BMC Res Notes. 2019 May 23;12(1):283. doi: 10.1186/s13104-019-4323-z.", "topic": "Hearing Disorders and Deafness", "abstract": "Abstract\nOBJECTIVE:\nEvidence shows that anemic individuals are at a higher risk of hearing loss. However, there is no systematic review and meta-analysis study. Thus, we aimed to meta-analyze the existing evidence on the association of iron deficiency anemia (IDA) with sensorineural hearing loss (SNHL). We searched PubMed, MEDLINE, Embase, Scopus, and Google Scholar from inception through October 30, 2017, for studies done on the association of the IDA with SNHL. Pooled odds ratio (OR) was calculated by random effect meta-analysis method. Heterogeneity was assessed by I2 metrics.\nRESULT:\nFour studies, covering a total of 344,080 adults and children, were included. The odds of SNHL was higher by 55% in individuals with IDA, compared with individuals without IDA (OR = 1.55, 95% CI 1.17-2.06; P = 0.03). The age-specific ORs were 1.36 (95% CI 1.15-1.61; P = 0.27) and 3.67 (95% CI 1.72-7.84) for adults and children, respectively. IDA may be a contributing factor to hearing loss. Further studies are warranted, including whether IDA treatment reduces the risk of hearing loss. Meanwhile, hearing loss screening in anemic individuals, or vice versa, may represent an important consideration. PROSPERO registration CRD42017082108.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6533653/", "title": "Association of anemia with sensorineural hearing loss: a systematic review and meta-analysis.", "references": null}, {"authors": ["Staecker H", "Jokovic G", "Karpishchenko S", "Kienle-Gogolok A", "Krzyzaniak A", "Lin CD", "Navratil P", "Tzvetkov V", "Wright N", "Meyer T"], "publication": "Otol Neurotol. 2019 Jun;40(5):584-594. doi: 10.1097/MAO.0000000000002229.", "topic": "Hearing Disorders and Deafness", "abstract": "Abstract\nOBJECTIVE:\nTo confirm the efficacy and safety of AM-111 (brimapitide), a cell-penetrating c-Jun N-terminal Kinase (JNK) inhibitor, in patients suffering from severe to profound acute unilateral idiopathic sudden sensorineural hearing loss (ISSNHL).\nSTUDY DESIGN:\nProspective, double-blind, randomized, placebo-controlled phase 3 study with follow-up visits on Days 3, 7, 28, and 91.\nSETTING:\nFifty-one European and Asian sites (tertiary referral centers, private ENT practices).\nPATIENTS:\nTwo hundred fifty-six patients aged 18 to 65 years presenting within 72 hours following ISSNHL onset with mean hearing loss ≥ 40 dB and mean threshold ≥ 60 dB at the 3 worst affected contiguous test frequencies.\nINTERVENTIONS:\nSingle-dose intratympanic injection of AM-111 (0.4 or 0.8 mg/ml) or placebo; oral prednisolone as reserve therapy if hearing improvement < 10 dB at Day 7.\nMAIN OUTCOME MEASURES:\nHearing improvement to Day 28 was the primary efficacy endpoint; complete hearing recovery, frequency of reserve therapy used, complete tinnitus remission, improvement in word recognition were secondary endpoints. Safety was evaluated by the frequency of clinically relevant hearing deterioration and adverse events.\nRESULTS:\nWhile the primary efficacy endpoint was not met in the overall study population, post-hoc analysis showed a clinically relevant and nominally significant treatment effect for AM-111 0.4 mg/ml in patients with profound ISSNHL. The study drug and the administration procedure were well tolerated.\nCONCLUSIONS:\nAM-111 provides effective otoprotection in case of profound ISSNHL. Activation of the JNK stress kinase, AM-111's pharmacologic target, seems to set in only following pronounced acute cochlear injury associated with large hearing threshold shifts.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6553962/", "title": "Efficacy and Safety of AM-111 in the Treatment of Acute Unilateral Sudden Deafness-A Double-blind, Randomized, Placebo-controlled Phase 3 Study.", "references": null}]