[
  {
    "title": "Elder Abuse in the Out-of-Hospital and Emergency Department Settings: A Scoping Review.",
    "authors": [
      "Mercier É",
      "Nadeau A",
      "Brousseau AA",
      "Émond M",
      "Lowthian J",
      "Berthelot S",
      "Costa AP",
      "Mowbray F",
      "Melady D",
      "Yadav K",
      "Nickel C",
      "Cameron PA"
    ],
    "publication": "Ann Emerg Med. 2020 Feb;75(2):181-191. doi: 10.1016/j.annemergmed.2019.12.011.",
    "abstract": "Abstract\nThis scoping review aimed to synthesize the available evidence on the epidemiology, patient- and caregiver-associated factors, clinical characteristics, screening tools, prevention, interventions, and perspectives of health care professionals in regard to elder abuse in the out-of-hospital or emergency department (ED) setting. Literature search was performed with MEDLINE, EMBASE, the Cumulative Index of Nursing and Allied Health, PsycINFO, and the Cochrane Library. Studies were eligible if they were observational or experimental and reported on elder abuse in the out-of-hospital or ED setting. A qualitative approach, performed independently by 2 reviewers, was used to synthesize and report the findings. A total of 413 citations were retrieved, from which 55 studies published between 1988 and 2019 were included. The prevalence of elder abuse reported during the ED visit was lower than reported in the community. The most commonly detected type of elder abuse was neglect, and then physical abuse. The following factors were more common in identified cases of elder abuse: female sex, cognitive impairment, functional disability, frailty, social isolation, and lower socioeconomic status. Psychiatric and substance use disorders were more common among victims and their caregivers. Screening tools have been proposed, but multicenter validation and influence of screening on patient-important outcomes were lacking. Health care professionals reported being poorly trained and acknowledged numerous barriers when caring for potential victims. There is insufficient knowledge, limited training, and a poorly organized system in place for elder abuse in the out-of-hospital and ED settings. Studies on the processes and effects of screening and interventions are required to improve care of this vulnerable population.\nCopyright © 2019 American College of Emergency Physicians. Published by Elsevier Inc. All rights reserved.",
    "references": null,
    "doi_url": "https://doi.org/10.1016/j.annemergmed.2019.12.011",
    "topic": "Elder Abuse"
  },
  {
    "title": "Elder Abuse in American Indian Communities: An Integrative Review.",
    "authors": [
      "Crowder J",
      "Burnett C",
      "Laughon K",
      "Dreisbach C"
    ],
    "publication": "J Forensic Nurs. 2019 Oct/Dec;15(4):250-258. doi: 10.1097/JFN.0000000000000259.",
    "abstract": "Abstract\nBACKGROUND:\nAmerican Indian elders have one of the lowest life expectancies in the United States. Disproportionate disease burden, socioeconomic disparities, and higher rates of violence across the lifespan are thought to contribute to higher rates of elder abuse. Elder abuse and higher rates of trauma exposure are linked with adverse outcomes.\nMETHODS:\nThe Preferred Reporting Items for Systematic Reviews and Meta-Analyses guidelines informed the methodology and assessment of the literature on elder abuse among American Indians.\nRESULTS:\nOf the nine studies published in the last 30 years, rates of elder abuse varied by study, location, and tribal affiliation from 4.3% to 45.9%. Large studies with comparison populations found higher rates for American Indians. There was a consensus for three risk factors: substance abuse, mental health problems, and caregiving issues. Importance of tribal norms, the notion of respect conferred to elders, and the concept of acculturation were major culturally relevant themes. Perceived tribal norms and strengths, for example, respect for elders, were at odds with abuse experiences, particularly financial exploitation and neglect. Historical trauma, shame, and fear impacted reporting. There was little consistency in study designs, most were qualitative or mixed methods, samples were small, there was no common measurement tool or time frame for abuse, and there was only one intervention study.\nIMPLICATIONS:\nHigh rates of abuse suggest healthcare providers should be encouraged to screen and intervene despite the lack of empirical evidence. Providers should not assume that traditional culturally ascribed strengths, such as honor and respect for elders, provide any degree of protection against elder abuse.",
    "references": null,
    "doi_url": "https://doi.org/10.1097/JFN.0000000000000259",
    "topic": "Elder Abuse"
  },
  {
    "title": "Preventing The Abuse Of Residents With Dementia Or Alzheimer's Disease In The Long-Term Care Setting: A Systematic Review.",
    "authors": [
      "Mileski M",
      "Lee K",
      "Bourquard C",
      "Cavazos B",
      "Dusek K",
      "Kimbrough K",
      "Sweeney L",
      "McClay R"
    ],
    "publication": "Clin Interv Aging. 2019 Oct 22;14:1797-1815. doi: 10.2147/CIA.S216678. eCollection 2019.",
    "abstract": "Abstract\nPURPOSE:\nThe main objective of this study was to investigate abuse of residents with either dementia or Alzheimer's disease in long-term care settings, to identify facilitators and barriers surrounding implementation of systems to prevent such occurrences, and to draw conclusions on combating the issue of abuse.\nPATIENTS AND METHODS:\nA systematic review was conducted using the Medline, CINAHL, and Academic Search Ultimate databases. With the use of key terms via Boolean search, 30 articles were obtained which were determined to be germane to research objectives. The review was conducted and structured based on Preferred Reporting Items for Systematic Reviews and Meta-Analyses (PRISMA) guidelines.\nRESULTS:\nResidents with dementia or Alzheimer's disease are at greater risk of abuse. The growing population could increase this problem exponentially. The most common facilitators were the introduction of policies/programs in the facility, education, and working conditions. The most cited barriers were poor training, lack of research, and working conditions in the long-term care setting.\nCONCLUSION:\nThe examples given would be useful in minimizing the potential for abuse in the long-term care setting. Leadership can take an active role in the prevention of abuse of the elderly through their actions, education of employees, and changes in the work environment.\n© 2019 Mileski et al.",
    "references": null,
    "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6816079/",
    "topic": "Elder Abuse"
  },
  {
    "title": "Reviewing the extent of rural and remote considerations in elder abuse policy: A scoping review.",
    "authors": [
      "Blundell B",
      "Warren A"
    ],
    "publication": "Aust J Rural Health. 2019 Aug;27(4):351-357. doi: 10.1111/ajr.12549.",
    "abstract": "Abstract\nOBJECTIVE:\nTo identify national and international research and literature focussed on policy responses to elder abuse in rural and remote communities to generate recommendations for Australian responses.\nDESIGN:\nScoping literature review.\nSETTING:\nAustralia (some international policy also included).\nPARTICIPANTS:\nNational and international elder abuse policy documents relating to rural and remote responses were reviewed. Seventy-two stakeholders were invited to contribute literature that may have been missed in the scoping review.\nMAIN OUTCOME MEASURE(S):\nIdentification of the extent to which issues for rural and remote communities were discussed in elder abuse policy.\nRESULT:\nOf the 13 Australian policy documents reviewed, only four made mention of rural and remote communities, though this was generally only in regard to increase in vulnerability. No mention of these communities were identified in reviewed global policy. One document focussing on abuse in rural and remote Indigenous communities highlighted the importance of developing culturally appropriate responses hinged on community collaboration and consultation.\nCONCLUSION:\nConsideration of rural and remote communities in elder abuse policy is generally not meaningful. It is recommended that future policy development includes recognition of the distinct features of elder abuse in rural and remote communities, as well as how these features may impact on prevention and responses in these locations. These features include geographical isolation, lack of access to services and transportation, confidentiality and privacy issues, and the need for culturally sensitive approaches to address elder abuse for Indigenous people which take into account the impact of historical disenfranchisement.\n© 2019 National Rural Health Alliance Ltd.",
    "references": null,
    "doi_url": "https://doi.org/10.1111/ajr.12549",
    "topic": "Elder Abuse"
  },
  {
    "title": "Analysis of violence against older adults in police reports.",
    "authors": [
      "Rodrigues RAP",
      "Silva LM",
      "Seredynskyj FL",
      "Fhon JRS",
      "Bolina AF",
      "Miyamura K",
      "Kobayasi DY"
    ],
    "publication": "Arch Psychiatr Nurs. 2019 Aug;33(4):407-413. doi: 10.1016/j.apnu.2019.05.004. Epub 2019 May 21.",
    "abstract": "Abstract\nOBJECTIVE:\nTo analyze a historical series of cases of elder abuse as described in police reports.\nMETHOD:\nDescriptive, retrospective and documentary study based on police reports issued at the older adult police department whose information was collected through an instrument developed by the researchers.\nRESULTS:\nFive categories were identified: 1 - physical violence; 2 - violence report; 3 - psychological violence; 4 - habits related to psychoactive substance use; 5 - reasons for violence.\nCONCLUSION:\nElder abuse is a complex issue that requires intervention on the part of nurses by the report of incidents and provision of support to the victim.\nCopyright © 2019. Published by Elsevier Inc.",
    "references": null,
    "doi_url": "https://doi.org/10.1016/j.apnu.2019.05.004",
    "topic": "Elder Abuse"
  },
  {
    "title": "Family-Centred Interventions for Elder Abuse: a Narrative Review.",
    "authors": [
      "Ryan J",
      "Roman NV"
    ],
    "publication": "J Cross Cult Gerontol. 2019 Sep;34(3):325-336. doi: 10.1007/s10823-019-09377-5.",
    "abstract": "Abstract\nInformation about elder abuse has not only been sparse due to factors such as underreporting or lack of standardized research, but also in defining elder abuse. However elder abuse is commonly understood to be a single/repeated act, or lack of appropriate action, occurring within any relationship which embodies an expectation of trust, which causes harm or distress to elderly individual. In elder abuse, the relationship of trust usually entails the family, as it family members who are noted to be the most likely perpetrators of elder abuse With the increased prevalence of elder abuse in developed countries and a proclivity towards individualized interventions, this narrative review sought to explore family-centered interventions used to address elder abuse by using a RE-AIM framework.",
    "references": null,
    "doi_url": "https://doi.org/10.1007/s10823-019-09377-5",
    "topic": "Elder Abuse"
  },
  {
    "title": "Why are older adults victims of fraud? Current knowledge and prospects regarding older adults' vulnerability to fraud.",
    "authors": [
      "Shao J",
      "Zhang Q",
      "Ren Y",
      "Li X",
      "Lin T"
    ],
    "publication": "J Elder Abuse Negl. 2019 Mar;31(3):225-243. doi: 10.1080/08946566.2019.1625842. Epub 2019 Jun 3.",
    "abstract": "Abstract\nOlder adults are disproportionately targeted by various kinds of fraud, which result in irreversible economic losses and great psychological distress. Over the past years, researchers have conducted systematic research on the prevalence, under-reporting, and research methods of fraud victimization in older adults. Research paradigms regarding fraud victimization among older adults have mainly included cognitive, emotion regulation and motivation, and comprehensive paradigms. Factors shown to influence fraud victimization among older adults include cognitive decline, emotional regulation and motivational changes, their overly trusting nature, psychological vulnerability, social isolation, risk-taking, and a lack of knowledge and information regarding fraud prevention. Based on a review of the literature, future research can benefit from constructing a comprehensive fraud victimization theory, improving research methods, extending existing research, exploring physiological mechanisms of elderly fraud, and strengthening prevention and intervention efforts.",
    "references": null,
    "doi_url": "https://doi.org/10.1080/08946566.2019.1625842",
    "topic": "Elder Abuse"
  },
  {
    "title": "Barriers to help-seeking for elder abuse: A qualitative study of older adults.",
    "authors": [
      "Adib M",
      "Esmaeili M",
      "Zakerimoghadam M",
      "Nayeri ND"
    ],
    "publication": "Geriatr Nurs. 2019 Nov - Dec;40(6):565-571. doi: 10.1016/j.gerinurse.2019.04.003. Epub 2019 May 8.",
    "abstract": "Abstract\nThe identification of barriers to older adults' help-seeking can help develop effective preventive and supportive strategies. The present descriptive qualitative study seeks to explore the barriers to help-seeking for elder abuse in Iran. Eighteen older adults with a history of abuse were selected through purposive sampling. Data were collected through semi-structured interviews. Data analysis was performed concurrently with data collection using the conventional content analysis. The barriers to help-seeking for abuse were categorized into three main categories, namely personal attitude toward abuse, the inefficiency of support systems, and dependence on others. Training programs can help promote the knowledge of older adults and their families about abuse and facilitate its prevention. Policy-makers and executive managers can also use the findings of the present study to develop supportive strategies for older adults.\nCopyright © 2019 Elsevier Inc. All rights reserved.",
    "references": null,
    "doi_url": "https://doi.org/10.1016/j.gerinurse.2019.04.003",
    "topic": "Elder Abuse"
  },
  {
    "title": "Falls and older people: understanding why people fall.",
    "authors": [
      "While AE"
    ],
    "publication": "Br J Community Nurs. 2020 Apr 2;25(4):173-177. doi: 10.12968/bjcn.2020.25.4.173.",
    "abstract": "Abstract\nFalls are common among older people and a major public health challenge. This article describes why falls are more common among older people, the potential causes of falls and what assessments should be undertaken to inform preventive interventions. District nurses are well placed to contribute to the understanding of why an older person has had a fall as part of a falls risk assessment.",
    "references": null,
    "doi_url": "https://doi.org/10.12968/bjcn.2020.25.4.173",
    "topic": "Falls"
  },
  {
    "title": "Interventions aimed at loneliness and fall prevention reduce frailty in elderly urban population.",
    "authors": [
      "Ožić S",
      "Vasiljev V",
      "Ivković V",
      "Bilajac L",
      "Rukavina T"
    ],
    "publication": "Medicine (Baltimore). 2020 Feb;99(8):e19145. doi: 10.1097/MD.0000000000019145.",
    "abstract": "Abstract\nFrailty is a pronounced symptom of aging associated with multiple comorbid states and adverse outcomes. The aim of this study was to evaluate the impact of 2 interventions, one based on prevention of falls and the other on prevention of loneliness, on total frailty and dimensions of frailty in urban community-dwelling elderly as well as associations with independent living.This prospective interventional study followed up 410 persons aged 75 to 95. The participants of the control and intervention groups were monitored through a public health intervention programme. The level of frailty was measured by the Tilburg Frailty Indicator (TFI) questionnaire and the factors of independent living were analyzed using validated questionnaires.After 1 year, physical frailty measured in the control group showed a statistically significant increase (r = -0.11), while in the intervention groups physical frailty did not increase (both P > .05). Psychological frailty measured after 1 year in the control group was significantly higher (r = -0.19), as well as in the group where the public health interventions to reduce loneliness were carried out (r = -0.19). Psychological frailty did not increase in the group in which public health interventions to prevent falls were carried out, and social frailty did not increase at all in the study period. The total level of frailty in the control group after 1 year was significantly increased (r = -0.19), while no increase was seen in the overall frailty in the intervention group. Multivariate analysis has shown that both interventions where independently associated with lower end frailty. Additionally, higher baseline frailty and visit to a physician in the last year were positively associated with higher end-study frailty level, while higher number of subjects in the household and higher total psychological quality of life (SF-12) were independently associated with lower end-study frailty. Only in the prevention of falls group there was no increase in restriction in the activities of daily living throughout study follow-up.Public health interventions to prevent falls and to prevent loneliness have a positive effect on the frailty and independent living of the elderly living in their own homes in an urban community.",
    "references": null,
    "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7034624/",
    "topic": "Falls"
  },
  {
    "title": "A hospitalist's role in preventing patient falls.",
    "authors": [
      "Keuseman R",
      "Miller D"
    ],
    "publication": "Hosp Pract (1995). 2020 Mar;48(sup1):63-67. doi: 10.1080/21548331.2020.1724473. Epub 2020 Feb 13.",
    "abstract": "Abstract\nDespite decades of fall prevention efforts, patient falls remain a common cause of harm in hospitalized older adults. While fall prevention strategies have been historically championed by nurses, hospitalist physicians, nurse practitioners, and physician assistants play a vital role in the multidisciplinary care team in ensuring the safety of our patients. Multiple fall risk assessment tools exist, but no one tool has demonstrated excellence in predicting patient falls in the hospital. Any fall risk assessment tool should be complemented by a clinician's individualized evaluation of patient-specific, situational, and environmental risk factors. A particular emphasis on medication review is critical, as numerous medication classes can increase the risk of falls, and medications are a potentially modifiable risk factor. Multiple studies of individual and multicomponent nursing-based interventions have failed to demonstrate success in reducing falls or fall injuries. Promising strategies for fall prevention include tailoring interventions to patient risk factors and individualized patient education. In addition to nursing-based interventions, the hospitalist's role in fall prevention is to (1) identify and address potentially modifiable risk factors, (2) reinforce individualized education to patients, and (3) advise behavior choices that promote safe mobility. If a patient does sustain a fall, the hospitalist should partner with the multidisciplinary care team in post fall care to assess for injury, evaluate underlying causes of the fall, and determine plans for secondary prevention.",
    "references": null,
    "doi_url": "https://doi.org/10.1080/21548331.2020.1724473",
    "topic": "Falls"
  },
  {
    "title": "Geriatric Rehabilitation: Gait in the Elderly, Fall Prevention and Parkinson Disease.",
    "authors": [
      "Swanson R",
      "Robinson KM"
    ],
    "publication": "Med Clin North Am. 2020 Mar;104(2):327-343. doi: 10.1016/j.mcna.2019.10.012. Epub 2019 Dec 19.",
    "abstract": "Abstract\nAging-associated anatomic and physiologic decline begins during the fourth decade of life and progresses over the ensuing decades sometimes to a state of frailty, with the decline amplified when there is deconditioning. Aging-related gait and balance disorders leading to an increased risk of falling can be compensated for with the use of exercise interventions, durable medical equipment, and environmental modifications. Caregiver training is an essential component of geriatric rehabilitation.\nCopyright © 2019 Elsevier Inc. All rights reserved.",
    "references": null,
    "doi_url": "https://doi.org/10.1016/j.mcna.2019.10.012",
    "topic": "Falls"
  },
  {
    "title": "Carotid artery plaques and unilateral spatial neglect in the elderly.",
    "authors": [
      "Wu Y",
      "Dai Y",
      "Jia Y",
      "Yu S",
      "Xu S",
      "Wang W"
    ],
    "publication": "Medicine (Baltimore). 2020 Jan;99(4):e18998. doi: 10.1097/MD.0000000000018998.",
    "abstract": "Abstract\nThe causes for falls in the elderly are varied, and visual spatial neglect could be 1 contributing factor. Further, the presence of a carotid artery plaque, especially on the right side, might influence the visual spatial attention of the elderly.Our aim was to identify the intrinsic association between carotid plaques and lateralization of spatial attention in the elderly. Further, we sought to understand and potentially prevent the consequences of unilateral spatial neglect such as injury from falls.Participants aged 64 to 93 years were divided into a group with carotid artery plaque(s) of the right side or both sides (BOTH, n = 38; and 9/ 38 were right side only) and a group without right-side carotid artery plaque(s) (LEFT, n = 53). Participants were asked to perform a line bisection task and undergo doppler ultrasonography examinations.Contrary to expectations, compared to LEFT, the mean index and net scores of the line bisection errors in BOTH were significantly less leftward, but the mean diameter of the right-side common carotid artery in BOTH was significantly larger.Our results indicate that the presence of carotid plaque(s) might be linked to increased risk of falls in the elderly. The attenuated spatial neglect in participants with right-side carotid artery plaque(s) might be due to compensatory carotid artery dilatation.",
    "references": null,
    "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7004680/",
    "topic": "Falls"
  },
  {
    "title": "Effectiveness of a Mini-Trampoline Training Program on Balance and Functional Mobility, Gait Performance, Strength, Fear of Falling and Bone Mineral Density in Older Women with Osteopenia.",
    "authors": [
      "Posch M",
      "Schranz A",
      "Lener M",
      "Tecklenburg K",
      "Burtscher M",
      "Ruedl G",
      "Niedermeier M",
      "Wlaschek W"
    ],
    "publication": "Clin Interv Aging. 2019 Dec 20;14:2281-2293. doi: 10.2147/CIA.S230008. eCollection 2019.",
    "abstract": "Abstract\nPURPOSE:\nTo evaluate the effectiveness of a combined balance-, strength-, and jumping-exercise intervention on a mini-trampoline performed by older women with osteopenia on static balance and functional mobility, gait speed, strength of the upper and lower limbs, fear of falling, as well as to investigate its influence on bone mineral density (BMD).\nPATIENT AND METHODS:\nUsing a randomized controlled study design, participants (range: 56-83 years) were assigned either to the intervention group (IG; n=20, mean age 69.6 ± 5.3 years) performing a specifically tailored intervention on a mini-trampoline or to the control group (CG; n=20, 67.4 ± 6.8 years), that did not undertake any intervention beyond regular osteopenia treatment. The intervention was performed twice a week for 12 weeks, each session lasting 45-60 mins and consisted of balance, strength and jumping exercises. Static balance and functional mobility was measured by one-leg stance (OLS) and timed up and go test (TUG). Upper and lower limb strength was evaluated by the arm curl test (ACT) and the 30-s chair stand test (CST) whereas gait speed was measured by the 6 m walking test (WT). Fear of falling was measured using the Falls Efficacy Scale - International (FES-I). BMD was measured at the lumbar spine and femoral neck using Dual-energy X-ray absorptiometry (DXA).\nRESULTS:\nSignificant interactions (group x time) were found for all parameters (p<0.001) except for BMD, measured at the lumbar spine (p=0.064) and femoral neck (p=0.073). All test parameters of balance and functional mobility tests (OLS, TUG), strength tests (ACT, CST), WT, FES-I and BMD (femoral neck) showed significant improvement in the IG (p<0.05).\nCONCLUSION:\nThe combined 12-week intervention was highly effective in improving balance and functional mobility, strength, gait performance and fear of falling in patients with osteopenia.\n© 2019 Posch et al.",
    "references": null,
    "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6929928/",
    "topic": "Falls"
  },
  {
    "title": "Climbing Accidents-Prospective Data Analysis from the International Alpine Trauma Registry and Systematic Review of the Literature.",
    "authors": [
      "Rauch S",
      "Wallner B",
      "Ströhle M",
      "Dal Cappello T",
      "Brodmann Maeder M"
    ],
    "publication": "Int J Environ Res Public Health. 2019 Dec 27;17(1). pii: E203. doi: 10.3390/ijerph17010203.",
    "abstract": "Abstract\nClimbing has become an increasingly popular sport, and the number of accidents is increasing in parallel. We aim at describing the characteristics of climbing accidents leading to severe (multisystem) trauma using data from the International Alpine Trauma Registry (IATR) and at reporting the results of a systematic review of the literature on the epidemiology, injury pattern, severity and prevention of climbing accidents. We found that climbing accidents are a rare event, since approximately 10% of all mountain accidents are climbing related. Climbing accidents mainly affect young men and mostly lead to minor injuries. Fall is the most common mechanism of injury. Extremities are the most frequently injured body part. However, in multisystem climbing-related trauma, the predominant portion of injuries are to head/neck, chest and abdomen. The fatality rate of climbing accidents reported in the literature varies widely. Data on climbing accidents in general are very heterogeneous as they include different subspecialties of this sport and report accidents from different regions. A number of risk factors are accounted for in the literature. Appropriate training, preparation and adherence to safety standards are key in reducing the incidence and severity of climbing accidents.",
    "references": null,
    "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6981967/",
    "topic": "Falls"
  },
  {
    "title": "Randomised Controlled Trial Of The Effect Of Tai Chi On Postural Balance Of People With Dementia.",
    "authors": [
      "Nyman SR",
      "Ingram W",
      "Sanders J",
      "Thomas PW",
      "Thomas S",
      "Vassallo M",
      "Raftery J",
      "Bibi I",
      "Barrado-Martín Y"
    ],
    "publication": "Clin Interv Aging. 2019 Nov 19;14:2017-2029. doi: 10.2147/CIA.S228931. eCollection 2019.",
    "abstract": "Abstract\nPURPOSE:\nTo investigate the effect of Tai Chi exercise on postural balance among people with dementia (PWD) and the feasibility of a definitive trial on falls prevention.\nPATIENTS AND METHODS:\nDyads, comprising community-dwelling PWD and their informal carer (N=85), were randomised to usual care (n=43) or usual care plus weekly Tai Chi classes and home practice for 20 weeks (n=42). The primary outcome was the timed up and go test. All outcomes for PWD and their carers were assessed six months post-baseline, except for falls, which were collected prospectively over the six-month follow-up period.\nRESULTS:\nFor PWD, there was no significant difference at follow-up on the timed up and go test (mean difference [MD] = 0.82, 95% confidence interval [CI] = -2.17, 3.81). At follow-up, PWD in the Tai Chi group had significantly higher quality of life (MD = 0.051, 95% CI = 0.002, 0.100, standardised effect size [ES] = 0.51) and a significantly lower rate of falls (rate ratio = 0.35, 95% CI =0.15, 0.81), which was no longer significant when an outlier was removed. Carers in the Tai Chi group at follow-up were significantly worse on the timed up and go test (MD = 1.83, 95% CI = 0.12, 3.53, ES = 0.61). The remaining secondary outcomes were not significant. No serious adverse events were related to participation in Tai Chi.\nCONCLUSION:\nWith refinement, this Tai Chi intervention has potential to reduce the incidence of falls and improve quality of life among community-dwelling PWD [Trial registration: NCT02864056].\n© 2019 Nyman et al.",
    "references": null,
    "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6875562/",
    "topic": "Falls"
  },
  {
    "title": "Exploring the Relationship Between Patient Falls and Levels of Nursing Education and Certification.",
    "authors": [
      "Coto JA",
      "Wilder CR",
      "Wynn L",
      "Ballard MC",
      "Webel D",
      "Petkunas H"
    ],
    "publication": "J Nurs Adm. 2020 Jan;50(1):45-51. doi: 10.1097/NNA.0000000000000838.",
    "abstract": "Abstract\nOBJECTIVE:\nTo examine if increasing the percentage of nurses with bachelor degrees (BSNs) and/or certified nurses leads to improved patient outcomes, specifically the number of reported falls.\nBACKGROUND:\nResearch suggests a link between higher levels of education and expertise and positive patient outcomes, including falls. The Institute of Medicine recommends an increase in BSN nurses.\nMETHODS:\nThis was a retrospective cross-sectional cohort analysis using data from the National Database of Nursing Quality Indicators from 2010 to 2016 from multiple medical centers in Central and Southern Illinois.\nRESULTS:\nWith every 1-unit increase in the percentage of BSN nurses or certified nurses, a reduction in total patient falls per 1000 patient-days can be expected in the amount of 0.02 to 0.04 and 0.01 to 0.03, respectively, all else held constant.\nCONCLUSIONS:\nImprovements to patient outcomes may be optimized with increased percentages of nurses with bachelor degrees and/or certifications.",
    "references": null,
    "doi_url": "https://doi.org/10.1097/NNA.0000000000000838",
    "topic": "Falls"
  },
  {
    "title": "A mixed methods process evaluation of a person-centred falls prevention program.",
    "authors": [
      "Morris RL",
      "Hill KD",
      "Ackerman IN",
      "Ayton D",
      "Arendts G",
      "Brand C",
      "Cameron P",
      "Etherton-Beer CD",
      "Flicker L",
      "Hill AM",
      "Hunter P",
      "Lowthian JA",
      "Morello R",
      "Nyman SR",
      "Redfern J",
      "Smit V",
      "Barker AL"
    ],
    "publication": "BMC Health Serv Res. 2019 Nov 28;19(1):906. doi: 10.1186/s12913-019-4614-z.",
    "abstract": "Abstract\nBACKGROUND:\nRESPOND is a telephone-based falls prevention program for older people who present to a hospital emergency department (ED) with a fall. A randomised controlled trial (RCT) found RESPOND to be effective at reducing the rate of falls and fractures, compared with usual care, but not fall injuries or hospitalisations. This process evaluation aimed to determine whether RESPOND was implemented as planned, and identify implementation barriers and facilitators.\nMETHODS:\nA mixed-methods evaluation was conducted alongside the RCT. Evaluation participants were the RESPOND intervention group (n = 263) and the clinicians delivering RESPOND (n = 7). Evaluation data were collected from participant recruitment and intervention records, hospital administrative records, audio-recordings of intervention sessions, and participant questionnaires. The Rochester Participatory Decision-Making Scale (RPAD) was used to evaluate person-centredness (score range 0 (worst) - 9 (best)). Process factors were compared with pre-specified criteria to determine implementation fidelity. Six focus groups were held with participants (n = 41), and interviews were conducted with RESPOND clinicians (n = 6). Quantitative data were analysed descriptively and qualitative data thematically. Barriers and facilitators to implementation were mapped to the 'Capability, Opportunity, Motivation - Behaviour' (COM-B) behaviour change framework.\nRESULTS:\nRESPOND was implemented at a lower dose than the planned 10 h over 6 months, with a median (IQR) of 2.9 h (2.1, 4). The majority (76%) of participants received their first intervention session within 1 month of hospital discharge with a median (IQR) of 18 (12, 30) days. Clinicians delivered the program in a person-centred manner with a median (IQR) RPAD score of 7 (6.5, 7.5) and 87% of questionnaire respondents were satisfied with the program. The reports from participants and clinicians suggested that implementation was facilitated by the use of positive and personally relevant health messages. Complex health and social issues were the main barriers to implementation.\nCONCLUSIONS:\nRESPOND was person-centred and reduced falls and fractures at a substantially lower dose, using fewer resources, than anticipated. However, the low dose delivered may account for the lack of effect on falls injuries and hospitalisations. The results from this evaluation provide detailed information to guide future implementation of RESPOND or similar programs.\nTRIAL REGISTRATION:\nThis study was registered with the Australian New Zealand Clinical Trials Registry, number ACTRN12614000336684 (27 March 2014).",
    "references": null,
    "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6883679/",
    "topic": "Falls"
  },
  {
    "title": "Interventions for preventing falls in people with multiple sclerosis.",
    "authors": [
      "Hayes S",
      "Galvin R",
      "Kennedy C",
      "Finlayson M",
      "McGuigan C",
      "Walsh CD",
      "Coote S"
    ],
    "publication": "Cochrane Database Syst Rev. 2019 Nov 28;11:CD012475. doi: 10.1002/14651858.CD012475.pub2.",
    "abstract": "Abstract\nBACKGROUND:\nMultiple sclerosis (MS) is one of the most prevalent diseases of the central nervous system with recent prevalence estimates indicating that MS directly affects 2.3 million people worldwide. Fall rates of 56% have been reported among people with MS in a recent meta-analysis. Clinical guidelines do not outline an evidence-based approach to falls interventions in MS. There is a need for synthesised information regarding the effectiveness of falls prevention interventions in MS.\nOBJECTIVES:\nThe aim of this review was to evaluate the effectiveness of interventions designed to reduce falls in people with MS. Specific objectives included comparing: (1) falls prevention interventions to controls and; (2) different types of falls prevention interventions.\nSEARCH METHODS:\nWe searched the Trials Register of the Cochrane Multiple Sclerosis and Rare Diseases of the CNS Group, Cochrane Central Register of Controlled Trials (2018 Issue 9); MEDLINE (PubMed) (1966 to 12 September 2018); Embase (EMBASE.com) (1974 to 12 September 2018); Cumulative Index to Nursing and Allied Health Literature (EBSCOhost) (1981 to 12 September 2018); Latin American and Caribbean Health Science Information Database (Bireme) (1982 to 12 September 2018); ClinicalTrials.gov; and World Health Organization International Clinical Trials Registry Platform; PsycINFO (1806 to 12 September 2018; and Physiotherapy Evidence Database (1999 to 12 September 2018).\nSELECTION CRITERIA:\nWe selected randomised controlled trials or quasi-randomised trials of interventions to reduce falls in people with MS. We included trials that examined falls prevention interventions compared to controls or different types of falls prevention interventions. Primary outcomes included: falls rate, risk of falling, number of falls per person and adverse events.\nDATA COLLECTION AND ANALYSIS:\nTwo review authors screened studies for selection, assessed risk of bias and extracted data. We used a rate ratio (RaR) and 95% confidence interval to compare falls rate between groups. For risk of falling, we used a risk ratio (RR) and 95% CI based on the number of fallers in each group.\nMAIN RESULTS:\nA total of 839 people with MS (12 to 177 individuals) were randomised in the 13 included trials. The mean age of the participants was 52 years (36 to 62 years). The percentage of women participants ranged from 59% to 85%. Studies included people with all types of MS. Most trials compared an exercise intervention with no intervention or different types of falls prevention interventions. We included two comparisons: (1) Falls prevention intervention versus control and (2) Falls prevention intervention versus another falls prevention intervention. The most common interventions tested were exercise as a single intervention, education as a single intervention, functional electrical stimulation and exercise plus education. The risk of bias of the included studies mixed, with nine studies demonstrating high risk of bias related to one or more aspects of their methodology. The evidence was uncertain regarding the effects of exercise versus control on falls rate (RaR of 0.68; 95% CI 0.43 to 1.06; very low-quality evidence), number of fallers (RR of 0.85; 95% CI 0.51 to 1.43; low-quality evidence) and adverse events (RR of 1.25; 95% CI 0.26 to 6.03; low-quality evidence). Data were not available on quality of life outcomes comparing exercise to control. The majority of other comparisons between falls interventions and controls demonstrated no evidence of effect in favour of either group for all primary outcomes. For the comparison of different falls prevention interventions, the heterogeneity of intervention types across studies prohibited the pooling of data. In relation to secondary outcomes, there was evidence of an effect in favour of exercise interventions compared to controls for balance function with a SMD of 0.50 (95% CI 0.09 to 0.92), self-reported mobility with a SMD of 16.30 (95% CI 9.34 to 23.26) and objective mobility with a SMD of 0.28 (95% CI 0.07 to 0.50). Secondary outcomes were not assessed under the GRADE criteria and results must be interpreted with caution.\nAUTHORS' CONCLUSIONS:\nThe evidence regarding the effects of interventions for preventing falls in MS is sparse and uncertain. The evidence base demonstrates mixed risk of bias, with very low to low certainty of the evidence. There is some evidence in favour of exercise interventions for the improvement of balance function and mobility. However, this must be interpreted with caution as these secondary outcomes were not assessed under the GRADE criteria and as the results represent data from a small number of studies. Robust RCTs examining the effectiveness of multifactorial falls interventions on falls outcomes are needed.\nCopyright © 2019 The Cochrane Collaboration. Published by John Wiley & Sons, Ltd.",
    "references": null,
    "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6953359/",
    "topic": "Falls"
  },
  {
    "title": "The association of malnutrition with falls and harm from falls in hospital inpatients: Findings from a 5-year observational study.",
    "authors": [
      "Lackoff AS",
      "Hickling D",
      "Collins PF",
      "Stevenson KJ",
      "Nowicki TA",
      "Bell JJ"
    ],
    "publication": "J Clin Nurs. 2020 Feb;29(3-4):429-436. doi: 10.1111/jocn.15098. Epub 2019 Dec 1.",
    "abstract": "Abstract\nBACKGROUND:\nInpatient falls continue to be a significant clinical issue, and while malnutrition is a known risk factors for falls, few studies have investigated its association with inpatient falls. This study aimed to explore the independent association between malnutrition and fall risk as well as harm from falls in hospital inpatients.\nMETHODS:\nMalnutrition identified in annual malnutrition audits was combined with inpatient fall data captured through the electronic patient incident reporting system in the 12 months following audit days. Audit data were available for 1,849 inpatients across 2011-2015, and covariate associations between age, gender, BMI, malnutrition, falls and harmful falls were analysed. The reporting of this paper is in accordance with the Strengthening the Reporting of Observational Studies in Epidemiology (STROBE) recommendations (see Appendix S1).\nRESULTS:\nThe prevalence of malnutrition was 32.4% (n = 543), and 171 (9.2%) inpatients experienced a fall with 0.7% (n = 13) categorised as harmful. In bivariate analysis, patients who fell were more likely to be older (median 79.0 vs. 70.0 years; p < .0001) or malnourished (40.9% vs. 31.5%; p = .021). Malnutrition (p < .0001) and having a lower BMI (p = .026) were significant predictors of harmful falls. Regression modelling demonstrated that only increasing age increased the likelihood of having an inpatient fall (OR 1.022 95% CI 1.021-1.046; p < .0001). Malnourished inpatients were almost 8 times more likely to have a harmful fall than those not malnourished (OR 7.94 95% CI 1.457-43.338; p = .017), independent of age and BMI.\nCONCLUSIONS:\nMalnourished patients are more likely to experience a harmful fall. Assessment of malnutrition should be incorporated into fall risk assessments as a way of highlighting those patients at greater risk and to link to nutritional care pathways.\n© 2019 John Wiley & Sons Ltd.",
    "references": null,
    "doi_url": "https://doi.org/10.1111/jocn.15098",
    "topic": "Falls"
  },
  {
    "title": "Epidemiology of Maxillofacial Trauma in a Prehospital Service in Brazil.",
    "authors": [
      "Avansini Marsicano J",
      "Zanelato Cavalleri N",
      "Cordeiro DM",
      "Mori GG",
      "Gurgel Calvet da Silveira JL",
      "Leal do Prado R"
    ],
    "publication": "J Trauma Nurs. 2019 Nov/Dec;26(6):323-327. doi: 10.1097/JTN.0000000000000470.",
    "abstract": "Abstract\nUnderstanding facial trauma behaviors in different populations can help enhance effective prevention and efficient management of public resources in order to offer better treatment in large health systems. The aim of this study was to assess the epidemiology of maxillofacial trauma treated by a public health emergency care service. A cross-sectional study was conducted to assess maxillofacial trauma in patients treated by a public health service of emergency care at a midsize city in southern Brazil. Facial trauma records were retrieved directly from medical records from January 2010 to April 2014. The following variables were collected: patient age, sex, destination of patient after initial treatment, cause of trauma, and type of injury. Statistical analyses were performed using G tests with Williams' corrections (p < .05). The most frequent cause was road traffic collision (39.6%), followed by falls (33.6%) and interpersonal violence (22.0%). The prevalence of falls was higher in older adults. A statistically significant association was observed between age and causes (p < .05). After the initial care provided by the prehospital service, 44.1% of the patients were referred to secondary care centers and 40.1% to hospitals. Traffic accidents were the most common cause of facial trauma in Brazil, with a higher prevalence in young men. Falls were also a big concern for facial injuries, especially among older adults. Although most lesions could be classified as minor trauma, many patients are being treated at hospitals, which may increase the costs to the public health system.",
    "references": null,
    "doi_url": "https://doi.org/10.1097/JTN.0000000000000470",
    "topic": "Falls"
  },
  {
    "title": "Association between asymmetry in lower extremity lean mass and functional mobility in older adults living in the community: Results from the Korean Frailty and Aging Cohort Study.",
    "authors": [
      "Lee EJ",
      "Lee SA",
      "Soh Y",
      "Kim Y",
      "Won CW",
      "Chon J"
    ],
    "publication": "Medicine (Baltimore). 2019 Nov;98(45):e17882. doi: 10.1097/MD.0000000000017882.",
    "abstract": "Abstract\nThe asymmetry in lower extremity strength is known to be related to the functional mobility in older adults living in the community. However, little is known about the association between lower extremity lean mass asymmetry and functional mobility in this patient group. Hence, this study aimed to determine whether asymmetry in lower extremity muscle mass has a significant relationship with functional mobility in older adults living in the community.This cross-sectional study analyzed the pre-existing data from the Korean Frailty and Aging Cohort Study. A total of 435 older people (aged 70-84 years) were divided into the following groups according to their Limb Asymmetry Index (LAsI): low, intermediate, and high asymmetric groups. LAsI is calculated using lower extremity lean mass, and comparisons between groups were conducted. The participants were also further divided into better and worse mobility groups based on their physical performance test results (Timed Up and Go and Short Physical Performance Battery), and comparisons between groups were conducted. Comparisons between fallers and non-fallers were also conducted. In addition, this study investigated the factors that had a significant effect on gait speed and fall experience within the past year among older adults living in the community.The LAsI was significantly associated with gait speed in older adults living in the community. Older adults in the highest tertile of the LAsI had a slower gait speed than those in the lowest tertile of the LAsI. However, no significant difference was observed in the LAsI between the better mobility group and worse mobility group. Moreover, the LAsI was not a significant predictor of falls.Asymmetry in lower extremity lean mass was significantly associated with gait speed in older adults living in the community.",
    "references": null,
    "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6855585/",
    "topic": "Falls"
  },
  {
    "title": "Tai chi to prevent falls in older adults.",
    "authors": [
      "Purdie N"
    ],
    "publication": "Br J Community Nurs. 2019 Nov 2;24(11):550-552. doi: 10.12968/bjcn.2019.24.11.550.",
    "abstract": "Abstract\nFrailty is common in older age and those living with frailty are at risk of adverse health outcomes. Exercise programmes could potentially reduce the risks for this group of people by increasing muscle strength, reducing falls and improving overall mobility. This study looks specifically at the effects of weekly tai chi classes in those people living with frailty in older age. This study monitored the participants who attended each week and looked to see if any improvements were made by reducing the risk of falls, and improving mobility. Validated tools that assess balance, gait, and identify falls risk were used throughout the study. Initial results indicate a perceived improvement in physical health and wellbeing.",
    "references": null,
    "doi_url": "https://doi.org/10.12968/bjcn.2019.24.11.550",
    "topic": "Falls"
  },
  {
    "title": "Effects of Fall Training Program on Automatization of Safe Motor Responses During Backwards Falls in School-Age Children.",
    "authors": [
      "DelCastillo-Andrés Ó",
      "Toronjo-Hornillo L",
      "Toronjo-Urquiza L"
    ],
    "publication": "Int J Environ Res Public Health. 2019 Oct 23;16(21). pii: E4078. doi: 10.3390/ijerph16214078.",
    "abstract": "Abstract\nA significant number of children suffer injuries from falls. The current measures of prevention and education regarding falls are not sufficient, as falling is still the main cause of injury at this age. This study aimed to evaluate the risk of injury during a backward fall and assess the effect of the Safe Fall training program on this risk. 457 primary school children between the ages of 6 and 12 (mean age of 9) were enrolled in a 6-week randomized intervention. The program was carried out during physical education classes and consisted of an intervention group that followed the Safe Fall training program and a control group that was given equilibrium exercises. The risk of injury was assessed before and after the implementation using the Information Scale on Safe Ways of Falling observation scale, evaluating the responses of five different body parts (head, hip, knees, upper limbs and back). Students' natural response to falls was associated with a high risk of injury in more than 90% of the cases. The implementation of the Safe Fall program resulted in a considerable decrease in this risk, with percentages lowered to levels between 8.7% and 18.3%.",
    "references": null,
    "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6862607/",
    "topic": "Falls"
  }
]