[{"title": "Hereditary Cancer Syndromes and Risk Assessment: ACOG COMMITTEE OPINION, Number 793.", "references": null, "topic": "Health Problems in Pregnancy", "abstract": "Abstract\nA hereditary cancer syndrome is a genetic predisposition to certain types of cancer, often with onset at an early age, caused by inherited pathogenic variants in one or more genes. Most hereditary cancer syndromes exhibit autosomal dominant inheritance. The most common hereditary cancer syndromes related to women's cancer include hereditary breast and ovarian cancer syndrome, Lynch syndrome, Li-Fraumeni syndrome, Cowden syndrome, Peutz-Jeghers syndrome, and hereditary diffuse gastric cancer. A hereditary cancer risk assessment is the key to identifying patients and families who may be at increased risk of developing certain types of cancer. Assessments should be performed by obstetrician-gynecologists or other obstetric-gynecologic care providers and should be updated regularly. An assessment includes information on personal and family history, including pathology, imaging reports, and evaluation of other medical risk factors for cancer. If a hereditary cancer risk assessment suggests an increased risk of a hereditary cancer syndrome, referral to a specialist in cancer genetics or a health care provider with expertise in genetics is recommended for expanded gathering of family history information, risk assessment, education, and counseling, which may lead to genetic testing and tailored cancer screening or risk reduction measures, or both. Currently, genetic testing is guided by personal history, family history, pedigree analysis and, in some cases, risk models that may include pathology reports and confirmation of cancer diagnoses with medical records, death certificates, or both. Counseling before and after genetic testing is an important part of the process to discuss rationale for any genetic testing, disclose results, define other cancer risks, identify educational needs, and secure referrals if necessary for ongoing management. This revision includes updates related to hereditary breast and ovarian cancer, cascade testing, and referrals to genetics specialists.", "doi_url": "https://doi.org/10.1097/AOG.0000000000003562", "authors": null, "publication": "Obstet Gynecol. 2019 Dec;134(6):e143-e149. doi: 10.1097/AOG.0000000000003562."}, {"title": "Hereditary Cancer Syndromes and Risk Assessment: ACOG COMMITTEE OPINION SUMMARY, Number 793.", "references": null, "topic": "Health Problems in Pregnancy", "abstract": "Abstract\nA hereditary cancer syndrome is a genetic predisposition to certain types of cancer, often with onset at an early age, caused by inherited pathogenic variants in one or more genes. Most hereditary cancer syndromes exhibit autosomal dominant inheritance. The most common hereditary cancer syndromes related to women's cancer include hereditary breast and ovarian cancer syndrome, Lynch syndrome, Li-Fraumeni syndrome, Cowden syndrome, Peutz-Jeghers syndrome, and hereditary diffuse gastric cancer. A hereditary cancer risk assessment is the key to identifying patients and families who may be at increased risk of developing certain types of cancer. Assessments should be performed by obstetrician-gynecologists or other obstetric-gynecologic care providers and should be updated regularly. An assessment includes information on personal and family history, including pathology, imaging reports, and evaluation of other medical risk factors for cancer. If a hereditary cancer risk assessment suggests an increased risk of a hereditary cancer syndrome, referral to a specialist in cancer genetics or a health care provider with expertise in genetics is recommended for expanded gathering of family history information, risk assessment, education, and counseling, which may lead to genetic testing and tailored cancer screening or risk reduction measures, or both. Currently, genetic testing is guided by personal history, family history, pedigree analysis and, in some cases, risk models that may include pathology reports and confirmation of cancer diagnoses with medical records, death certificates, or both. Counseling before and after genetic testing is an important part of the process to discuss rationale for any genetic testing, disclose results, define other cancer risks, identify educational needs, and secure referrals if necessary for ongoing management. This revision includes updates related to hereditary breast and ovarian cancer, cascade testing, and referrals to genetics specialists.", "doi_url": "https://doi.org/10.1097/AOG.0000000000003563", "authors": null, "publication": "Obstet Gynecol. 2019 Dec;134(6):1366-1367. doi: 10.1097/AOG.0000000000003563."}, {"title": "Stillbirth Associated With Infection in a Diverse U.S. Cohort.", "references": null, "topic": "Health Problems in Pregnancy", "abstract": "Abstract\nOBJECTIVE:\nTo better characterize infection-related stillbirth in terms of pathogenesis and microbiology.\nMETHODS:\nWe conducted a secondary analysis of 512 stillbirths in a prospective, multisite, geographically, racially and ethnically diverse, population-based study of stillbirth in the United States. Cases underwent evaluation that included maternal interview, chart abstraction, biospecimen collection, fetal autopsy, and placental pathology. Recommended evaluations included syphilis and parvovirus serology. Each case was assigned probable and possible causes of death using the INCODE Stillbirth Classification System. Cases where infection was assigned as a probable or possible cause of death were reviewed. For these cases, clinical scenario, autopsy, maternal serology, culture results, and placental pathology were evaluated.\nRESULTS:\nFor 66 (12.9%) cases of stillbirth, infection was identified as a probable or possible cause of death. Of these, 36% (95% CI 35-38%) were categorized as a probable and 64% (95% CI 62-65%) as a possible cause of death. Infection-related stillbirth occurred earlier than non-infection-related stillbirth (median gestational age 22 vs 28 weeks, P=.001). Fetal bacterial culture results were available in 47 cases (71%), of which 35 (53%) grew identifiable organisms. The predominant species were Escherichia coli (19, 29%), group B streptococcus (GBS) (8, 12%), and enterococcus species (8, 12%). Placental pathology revealed chorioamnionitis in 50 (76%), funisitis in 27 (41%), villitis in 11 (17%), deciduitis in 35 (53%), necrosis in 27 (41%), and viral staining in seven (11%) cases. Placental pathology found inflammation or evidence of infection in 65 (99%) cases and fetal autopsy in 26 (39%) cases. In infection-related stillbirth cases, the likely causative nonbacterial organisms identified were parvovirus in two (3%) cases, syphilis in one (2%) case, cytomegalovirus (CMV) in five (8%) cases, and herpes in one (2%) case.\nCONCLUSION:\nOf infection-related stillbirth cases in a large U.S. cohort, E coli, GBS, and enterococcus species were the most common bacterial pathogens and CMV the most common viral pathogen.", "doi_url": "https://doi.org/10.1097/AOG.0000000000003515", "authors": ["Page JM", "Bardsley T", "Thorsten V", "Allshouse AA", "Varner MW", "Debbink MP", "Dudley DJ", "Saade GR", "Goldenberg RL", "Stoll B", "Hogue CJ", "Bukowski R", "Conway D", "Reddy UM", "Silver RM"], "publication": "Obstet Gynecol. 2019 Dec;134(6):1187-1196. doi: 10.1097/AOG.0000000000003515."}, {"title": "Urinary Stone Disease in Pregnancy: A Claims Based Analysis of 1.4 Million Patients.", "references": null, "topic": "Health Problems in Pregnancy", "abstract": "Abstract\nPURPOSE:\nUrinary stone disease during pregnancy is poorly understood but is thought to be associated with increased maternal and fetal morbidity. We determined the prevalence of urinary stone disease in pregnancy and whether it is associated with adverse pregnancy outcomes.\nMATERIALS AND METHODS:\nWe identified all pregnant women from 2003 through 2017 in the Optum® national insurance claims database. We used diagnosis claims to identify urinary stone disease and assess medical comorbidity. We established the prevalence of urinary stone disease during pregnancy stratified by week of pregnancy. We further evaluated associations among urinary stone disease, maternal complications and pregnancy outcomes in univariable and multivariable analyses.\nRESULTS:\nUrinary stone disease affects 8 per 1,000 pregnancies and is more common in white women and women with more comorbid conditions. In fully adjusted models pregnancies complicated by urinary stone disease had higher rates of adverse fetal outcomes including prematurity and spontaneous abortions. This analysis is limited by its retrospective, administrative claims design.\nCONCLUSIONS:\nThe rate of urinary stone disease during pregnancy is higher than previously reported. Urinary stone disease is associated with adverse pregnancy outcomes.", "doi_url": "https://doi.org/10.1097/JU.0000000000000657", "authors": ["Sohlberg EM", "Brubaker WD", "Zhang CA", "Anderegg LDL", "Dallas KB", "Song S", "Ganesan C", "Chertow GM", "Pao AC", "Liao JC", "Leppert JT", "Elliott CS", "Conti SL"], "publication": "J Urol. 2020 May;203(5):957-961. doi: 10.1097/JU.0000000000000657. Epub 2019 Nov 18."}, {"title": "Pilot Study of the Mastery Lifestyle Intervention.", "references": null, "topic": "Health Problems in Pregnancy", "abstract": "Abstract\nBACKGROUND:\nRecognizing the effects of acculturation on quality of life and emotional health, especially during pregnancy, we developed an intervention that would target these factors in order to improve maternal well-being during the prenatal period and potentially improve infant outcomes, particularly preterm birth for Mexican-American women (Latinas).\nOBJECTIVE:\nThe purpose of these pilot studies was to test the acceptability, feasibility, and preliminary efficacy of the mastery lifestyle intervention (MLI) to decrease depressive and anxiety symptoms and improve coping as implemented in prenatal clinics with culturally homogenous groups of Latinas.\nMETHODS:\nThe MLI was tested in three small pilot studies (n = 15), one in El Paso, Texas (an urban area), and two in Bastrop, Texas (a rural area outside Austin), for acceptability and feasibility. A pretest/posttest, quasi-experimental design was used with pregnant self-identified Mexican-American Latinas at 14-20 weeks' gestation. Measures of anxiety, depressive symptoms, and positive and negative coping were used.\nRESULTS:\nFeasibility was a success in terms of implementation of the MLI in an active prenatal clinic setting and the use of electronic tablets for data collection and entry of data into REDcap. Satisfaction was high, with the location of the MLI being at their primary OB/GYN clinic. Participants reported that six intervention sessions appear to be ideal as was the class length of 1.5 to 2 hours. On Cohen's d, there were medium to large effect size decreases in depressive and anxiety symptoms and small to medium effect size decreases in the use of negative coping strategies and small effect sizes for increases in positive coping strategies.\nDISCUSSION:\nPilot testing of the MLI indicated that it was well accepted from the participants and feasible as a culturally tailored behavioral therapy administered in a group setting by nurse practitioners. Our initial pilot results also suggest preliminary efficacy as indicated by moderate to large Cohen's d effect sizes for depression and anxiety.", "doi_url": "https://doi.org/10.1097/NNR.0000000000000384", "authors": ["Ruiz RJ", "Newman M", "Records K", "Wommack JC", "Stowe RP", "Pasillas RM"], "publication": "Nurs Res. 2019 Nov/Dec;68(6):494-500. doi: 10.1097/NNR.0000000000000384."}, {"title": "Pregnant? Validity of the pregnancy checkbox on death certificates in four states, and characteristics associated with pregnancy checkbox errors.", "references": null, "topic": "Health Problems in Pregnancy", "abstract": "Abstract\nBACKGROUND:\nMaternal mortality rates in the United States appear to be increasing. One potential reason may be increased identification of maternal deaths after the addition of a pregnancy checkbox to the death certificate. In 2016, 4 state health departments (Georgia, Louisiana, Michigan, and Ohio) implemented a pregnancy checkbox quality assurance pilot, with technical assistance provided by the Centers for Disease Control and Prevention. The pilot aimed to improve accuracy of the pregnancy checkbox on death certificates and resultant state maternal mortality estimates.\nOBJECTIVE:\nTo estimate the validity of the pregnancy checkbox on the death certificate, and to describe characteristics associated with errors using 2016 data from a 4-state quality assurance pilot.\nMATERIALS AND METHODS:\nPotential pregnancy-associated deaths were identified by linking death certificates with birth or fetal death certificates from within 1 year preceding death or by pregnancy checkbox status. Death certificates that indicated that the decedent was pregnant within 1 year of death via the pregnancy checkbox, but that did not link to a birth or fetal death certificate, were referred for active follow-up to confirm pregnancy status by either death certifier confirmation or medical record review. Descriptive statistics and 95% confidence intervals were used to examine the distributions of demographic characteristics by pregnancy confirmation category (confirmed pregnant, confirmed not pregnant, and unable to confirm). We compared the proportion confirmed pregnant and confirmed not pregnant within age, race/ethnicity, pregnancy checkbox category, and certifier type categories using a Wald test of proportions. Binomial and Poisson regression models were used to estimate prevalence ratios for having an incorrect pregnancy checkbox (false positive, false negative) by age group, race/ethnicity, pregnancy checkbox category, and certifier type.\nRESULTS:\nAmong 467 potential pregnancy-associated deaths, 335 (72%) were confirmed pregnant via linkage to a birth or fetal death certificate, certifier confirmation, or review of medical records. A total of 97 women (21%) were confirmed not pregnant (false positives) and 35 (7%) were unable to be confirmed. Women confirmed pregnant were significantly younger than women confirmed not pregnant (P < .001). Deaths certified by coroners and medical examiners were more likely to be confirmed pregnant than confirmed not pregnant (P = .04). The association between decedent age category and false-positive status followed a dose-response relationship (P < .001), with increasing prevalence ratios for each increase in age category. Death certificates of non-Hispanic black women were more likely to be false positive, compared with non-Hispanic white women (prevalence ratio, 1.41; 95% confidence interval, 1.01, 1.96). The sensitivity of the pregnancy checkbox among these 4 states in 2016 was 62% and the positive predictive value was 68%.\nCONCLUSION:\nWe provide a multi-state analysis of the validity of the pregnancy checkbox and highlight a need for more accurate reporting of pregnancy status on death certificates. States and other jurisdictions may increase the accuracy of their data used to calculate maternal mortality rates by implementing quality assurance processes.\nPublished by Elsevier Inc.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7056489/", "authors": ["Catalano A", "Davis NL", "Petersen EE", "Harrison C", "Kieltyka L", "You M", "Conrey EJ", "Ewing AC", "Callaghan WM", "Goodman DA"], "publication": "Am J Obstet Gynecol. 2020 Mar;222(3):269.e1-269.e8. doi: 10.1016/j.ajog.2019.10.005. Epub 2019 Oct 19."}, {"title": "Inpatient Maternal Mortality in the United States, 2002-2014.", "references": null, "topic": "Health Problems in Pregnancy", "abstract": "Abstract\nBACKGROUND:\nAlthough prior studies of inpatient maternal mortality in the United States provide data on the overall rate and trend in inpatient maternal mortality, there are no published reports of maternal mortality data stratified by timing of its occurrence across the pregnancy continuum (antepartum, intrapartum, and postpartum).\nOBJECTIVE:\nThe study objective was to determine whether the maternal mortality rate, trends over time, self-reported race/ethnicity, and associated factors vary based on the timing of the occurrence of death during pregnancy.\nMETHODS:\nWe conducted a cross-sectional analysis of the Nationwide Inpatient Sample database to identify pregnancy-related inpatient stays stratified by timing. Among women in the sample, we determined in-hospital mortality and used International Classification of Diseases, Ninth Revision, Clinical Modification codes to identify comorbidities and behavioral characteristics associated with mortality, including alcohol, drug, and tobacco use. Joinpoint regression was used to calculate rates and trends of in-hospital maternal mortality.\nRESULTS:\nDuring the study period, there were 7,411 inpatient maternal mortalities among an estimated 58,742,179 hospitalizations of women 15-49 years of age. In-hospital maternal mortality rate stratified by race showed that African Americans died at significantly higher rates during antepartum, intrapartum, and postpartum periods compared to hospitalizations for Whites or Hispanics during the same time period. Although the postpartum hospitalization represents only 2% of pregnancy-related hospitalizations among women aged 15-49 years, hospitalization during this time period accounted for 27.2% of all maternal deaths during pregnancy-related hospitalization.\nDISCUSSION:\nMost in-hospital maternal mortalities occur after hospital discharge from child birth (postpartum period). Yet, the postpartum period continues to be the time period with the least maternal healthcare surveillance in the pregnancy continuum. African American women experience three times more in-hospital mortality when compared to their White counterparts.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7041646/", "authors": ["Mogos MF", "Liese KL", "Thornton PD", "Manuck TA", "OʼBrien WD Jr", "McFarlin BL"], "publication": "Nurs Res. 2020 Jan/Feb;69(1):42-50. doi: 10.1097/NNR.0000000000000397."}, {"title": "Peripartum Outcomes Before and After Hurricane Harvey.", "references": null, "topic": "Health Problems in Pregnancy", "abstract": "Abstract\nOBJECTIVE:\nTo evaluate the association between Hurricane Harvey landfall with maternal and neonatal morbidity.\nMETHODS:\nUsing an institutional perinatal database from two hospitals in Houston, Texas, women with nonanomalous singletons delivering after 24 weeks of gestation between August 2011 and June 2018 were included. To evaluate the possible association of hurricane landfall with pregnancy outcomes, gravid women delivering within 280 days (40 weeks of gestation) on or after August 25, 2017 (the day of hurricane landfall) were categorized as exposed, and women who delivered before August 25, 2017, were the reference group. Composite maternal morbidity included any of the following: hypertensive disorders of pregnancy, chorioamnionitis, endometritis, blood transfusion, peripartum hysterectomy, maternal critical care admission, pulmonary edema, or maternal death. Composite neonatal morbidity included any of the following: 5-minute Apgar score 3 or less, respiratory distress syndrome, use of ventilator or continuous positive airway pressure, suspected newborn sepsis, seizure, stillbirth, or neonatal death. Adjusted odds ratios (aORs) were calculated after correcting for possible confounders identified on univariate analysis. Disruption in outcome trends were measured in time series analyses.\nRESULTS:\nOf 40,502 deliveries in our database, 29,179 (72%) met the inclusion criteria, with 3,842 (13.2%) delivering within 280 days of Hurricane Harvey landfall. Women delivering after Hurricane Harvey were on average less likely to be obese and more likely to be older, Caucasian, married, have a household income higher than $75,000, a high school education, and private insurance. However, compared with the cohort of gravid patients who delivered before Hurricane Harvey, composite maternal morbidity increased by 27% (11.5% vs 14.7%, aOR 1.27, 95% CI 1.14-1.42) after the storm. Composite neonatal morbidity increased by 50% (7.8% vs 11.9%, aOR 1.52, 95% CI 1.34-1.71). In time series analyses, we observed a significant shift in composite maternal morbidity specific to women of low socioeconomic status (estimate 2.87, P=.028).\nCONCLUSION:\nDespite having fewer at-risk baseline characteristics, gravid patients delivering after landfall by Hurricane Harvey had a significantly higher likelihood of adverse outcomes as did their neonates.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6814565/", "authors": ["Mendez-Figueroa H", "Chauhan SP", "Tolcher MC", "Shamshirsaz AA", "Sangi-Haghpeykar H", "Pace RM", "Chu DM", "Aagaard K"], "publication": "Obstet Gynecol. 2019 Nov;134(5):1005-1016. doi: 10.1097/AOG.0000000000003522."}, {"title": "Association Between Stillbirth at 23 Weeks of Gestation or Greater and Severe Maternal Morbidity.", "references": null, "topic": "Health Problems in Pregnancy", "abstract": "Abstract\nOBJECTIVE:\nTo estimate whether stillbirth at 23 weeks of gestation or more is associated with increased risk of severe maternal morbidity compared with live birth, when stratified by maternal comorbidities.\nMETHODS:\nThis retrospective cohort study used International Classification of Diseases, 9th Revision, Clinical Modification (ICD-9-CM) diagnosis and procedure codes within the Healthcare Cost and Utilization Project's Florida State Inpatient Database. The first delivery of female Florida residents aged 13-54 years old from 2005 to 2014 was included. The exposure was an ICD-9-CM code of stillbirth at 23 weeks of gestation or more; the control was an ICD-9-CM code of singleton live birth. Deliveries were stratified by the presence of 1 or more conditions within a well-validated maternal morbidity composite using ICD-9-CM codes during delivery hospitalization. The primary outcome was an ICD-9-CM diagnosis or procedure code during delivery hospitalization of any indices within the Centers for Disease Control and Prevention's severe maternal morbidity composite. Multivariable analyses adjusted for maternal sociodemographic factors and delivery mode to compare outcomes after stillbirth with live-birth delivery.\nRESULTS:\nNine thousand five hundred twenty-three women who delivered stillborn fetuses and 1,353,044 with liveborn neonates were included. Among 6,590 stillbirths and 935,913 live births without maternal comorbidities, severe maternal morbidity was significantly more common during stillbirth delivery (n=345 [5.2%]), corresponding to a seven-fold increased risk compared with live birth (n=8,318 [0.9]; adjusted odds ratio [aOR] 7.05 [95% CI 6.27-7.93]). Among 2,933 stillbirths and 417,131 live births with maternal comorbidities, severe maternal morbidity was significantly more common during stillbirth delivery (n=390 [13.3%]): the risk was more than six-fold higher comparatively (n=11,122 [2.7%]; aOR 6.21 [95% CI 5.54-6.96]). Most maternal comorbidities were individually associated with higher risk of severe maternal morbidity during stillbirth compared with live-birth delivery.\nCONCLUSION:\nThough severe maternal morbidity is overall uncommon, delivering a stillborn fetus 23 weeks of gestation or greater is associated with increased likelihood of severe maternal morbidity, particularly among women with comorbidities, suggesting health care providers must be vigilant about severe maternal morbidity during stillbirth delivery.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6814564/", "authors": ["Lewkowitz AK", "Rosenbloom JI", "López JD", "Keller M", "Macones GA", "Olsen MA", "Cahill AG"], "publication": "Obstet Gynecol. 2019 Nov;134(5):964-973. doi: 10.1097/AOG.0000000000003528."}, {"title": "Maternal Bacterial Infection During Pregnancy and Offspring Risk of Psychotic Disorders: Variation by Severity of Infection and Offspring Sex.", "references": null, "topic": "Health Problems in Pregnancy", "abstract": "Abstract\nOBJECTIVE:\nPrevious studies suggest that prenatal immune challenges may elevate the risk of schizophrenia and related psychoses in offspring, yet there has been limited research focused on maternal bacterial infection. The authors hypothesized that maternal bacterial infection during pregnancy increases offspring risk of psychotic disorders in adulthood, and that the magnitude of this association varies as a function of severity of infectious exposure and offspring sex.\nMETHODS:\nThe authors analyzed prospectively collected data from 15,421 pregnancies among women enrolled between 1959 and 1966 at two study sites through the Collaborative Perinatal Project. The sample included 116 offspring with confirmed psychotic disorders. The authors estimated associations between maternal bacterial infection during pregnancy and psychosis risk over the subsequent 40 years, stratified by offspring sex and presence of reported parental mental illness, with adjustment for covariates.\nRESULTS:\nMaternal bacterial infection during pregnancy was strongly associated with psychosis in offspring (adjusted odds ratio=1.8, 95% CI=1.2-2.7) and varied by severity of infection and offspring sex. The effect of multisystemic bacterial infection (adjusted odds ratio=2.9, 95% CI=1.3-5.9) was nearly twice that of less severe localized bacterial infection (adjusted odds ratio=1.6, 95% CI=1.1-2.3). Males were significantly more likely than females to develop psychosis after maternal exposure to any bacterial infection during pregnancy.\nCONCLUSIONS:\nThe study findings suggest that maternal bacterial infection during pregnancy is associated with an elevated risk for psychotic disorders in offspring and that the association varies by infection severity and offspring sex. These findings call for additional investigation and, if the findings are replicated, public health and clinical efforts that focus on preventing and managing bacterial infection in pregnant women.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6939139/", "authors": ["Lee YH", "Cherkerzian S", "Seidman LJ", "Papandonatos GD", "Savitz DA", "Tsuang MT", "Goldstein JM", "Buka SL"], "publication": "Am J Psychiatry. 2020 Jan 1;177(1):66-75. doi: 10.1176/appi.ajp.2019.18101206. Epub 2019 Oct 4."}, {"title": "Association Between Severe Maternal Morbidity and Psychiatric Illness Within 1 Year of Hospital Discharge After Delivery.", "references": null, "topic": "Health Problems in Pregnancy", "abstract": "Abstract\nOBJECTIVE:\nTo estimate whether severe maternal morbidity is associated with increased risk of psychiatric illness in the year after delivery hospital discharge.\nMETHODS:\nThis retrospective cohort study used International Classification of Diseases, 9th Revision, Clinical Modification (ICD-9-CM) codes within Florida's Healthcare Cost and Utilization Project's databases. The first liveborn singleton delivery from 2005 to 2015 was included; women with ICD-9-CM codes for psychiatric illness or substance use disorder during pregnancy were excluded. The exposure was ICD-9-CM codes during delivery hospitalization of severe maternal morbidity, as per the Centers for Disease Control and Prevention. The primary outcome was ICD-9-CM codes in emergency department encounter or inpatient admission within 1 year of hospital discharge of composite psychiatric morbidity (suicide attempt, depression, anxiety, posttraumatic stress disorder, psychosis, acute stress reaction, or adjustment disorder). The secondary outcome was a composite of ICD-9-CM codes for substance use disorder. We compared women with severe maternal morbidity with those without severe maternal morbidity using multivariable logistic regression adjusting for sociodemographic factors and medical comorbidities. Cox proportional hazard models identified the highest risk period after hospital discharge for the primary outcome.\nRESULTS:\nA total of 15,510 women with severe maternal morbidity and 1,178,458 without severe maternal morbidity were included. Within 1 year of hospital discharge, 2.9% (n=452) of women with severe maternal morbidity had the primary outcome compared with 1.6% (n=19,279) of women without severe maternal morbidity, resulting in an adjusted odds ratio (aOR) 1.74 (95% CI 1.58-1.91). The highest risk interval was within 4 months of discharge (adjusted hazard ratio [adjusted HR] 2.53 [95% CI 2.05-3.12]). Most severe maternal morbidity conditions were associated with higher risk of postpartum psychiatric illness. Women with severe maternal morbidity had nearly twofold higher risk of postpartum substance use disorder (170 [1.1%] vs 6,861 [0.6%]; aOR 1.91 [95% CI 1.64-2.23]).\nCONCLUSION:\nThough absolute numbers were modest, severe maternal morbidity was associated with increased risk of severe postpartum psychiatric morbidity and substance use disorder. The highest period of risk extended to 4 months after hospital discharge.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7035949/", "authors": ["Lewkowitz AK", "Rosenbloom JI", "Keller M", "López JD", "Macones GA", "Olsen MA", "Cahill AG"], "publication": "Obstet Gynecol. 2019 Oct;134(4):695-707. doi: 10.1097/AOG.0000000000003434."}, {"title": "Changing the conversation: applying a health equity framework to maternal mortality reviews.", "references": null, "topic": "Health Problems in Pregnancy", "abstract": "Abstract\nThe risk of maternal death in the United States is higher than peer nations and is rising and varies dramatically by the race and place of residence of the woman. Critical efforts to reduce maternal mortality include patient risk stratification and system-level quality improvement efforts targeting specific aspects of clinical care. These efforts are important for addressing the causes of an individual's risk, but research to date suggests that individual risk factors alone do not adequately explain between-group disparities in pregnancy-related death by race, ethnicity, or geography. The holistic review and multidisciplinary makeup of maternal mortality review committees make them well positioned to fill knowledge gaps about the drivers of racial and geographic inequity in maternal death. However, committees may lack the conceptual framework, contextual data, and evidence base needed to identify community-based contributing factors to death and, when appropriate, to make recommendations for future action. By incorporating a multileveled, theory-grounded framework for causes of health inequity, along with indicators of the community vital signs, the social and community context in which women live, work, and seek health care, maternal mortality review committees may identify novel underlying factors at the community level that enhance understanding of racial and geographic inequity in maternal mortality. By considering evidence-informed community and regional resources and policies for addressing these factors, novel prevention recommendations, including recommendations that extend outside the realm of the formal health care system, may emerge.\nCopyright © 2019 Elsevier Inc. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.ajog.2019.08.057", "authors": ["Kramer MR", "Strahan AE", "Preslar J", "Zaharatos J", "St Pierre A", "Grant JE", "Davis NL", "Goodman DA", "Callaghan WM"], "publication": "Am J Obstet Gynecol. 2019 Dec;221(6):609.e1-609.e9. doi: 10.1016/j.ajog.2019.08.057. Epub 2019 Sep 6."}, {"title": "Management of Patients in the Context of Zika Virus: ACOG COMMITTEE OPINION, Number 784.", "references": null, "topic": "Health Problems in Pregnancy", "abstract": "Abstract\nZika virus is a flavivirus with the potential to cause serious adverse pregnancy and infant outcomes. Although rates of Zika virus infection have decreased in the United States, obstetrician-gynecologists and other health care providers should continue to assess their patients for potential exposure based on travel or sexual history and test symptomatic patients with possible exposure and pregnant women with ongoing exposure regardless of symptoms in accordance with the Centers for Disease Control and Prevention recommendations. Pregnant women and those planning a pregnancy should talk to their health care providers about potential risks before traveling to an area where current or past Zika virus transmission has occurred. Testing recommendations for pregnant women with possible Zika virus exposure differ based on the presence or absence of symptoms of Zika virus infection and the circumstances of possible exposure. If obstetrician-gynecologists or other health care providers identify a patient who has possibly been exposed to the Zika virus and may require testing, they should contact their local or state health department for assistance. Consultation with a maternal-fetal medicine specialist or an infectious disease specialist with expertise in the management of infectious diseases in pregnancy may be useful for pregnant women with possible maternal Zika virus infection or concerning fetal findings. Zika virus identification and follow-up care of infants born to women with possible exposure to Zika virus during pregnancy are critical and can ensure that appropriate intervention services are available to affected infants. Obstetrician-gynecologists and other obstetric care providers should have a system to ensure relevant information regarding a woman's Zika infection status is communicated to pediatric care providers.", "doi_url": "https://doi.org/10.1097/AOG.0000000000003399", "authors": null, "publication": "Obstet Gynecol. 2019 Sep;134(3):e64-e70. doi: 10.1097/AOG.0000000000003399."}, {"title": "Management of Patients in the Context of Zika Virus: ACOG COMMITTEE OPINION SUMMARY, Number 784.", "references": null, "topic": "Health Problems in Pregnancy", "abstract": "Abstract\nZika virus is a flavivirus with the potential to cause serious adverse pregnancy and infant outcomes. Although rates of Zika virus infection have decreased in the United States, obstetrician-gynecologists and other health care providers should continue to assess their patients for potential exposure based on travel or sexual history and test symptomatic patients with possible exposure and pregnant women with ongoing exposure regardless of symptoms in accordance with the Centers for Disease Control and Prevention recommendations. Pregnant women and those planning a pregnancy should talk to their health care providers about potential risks before traveling to an area where current or past Zika virus transmission has occurred. Testing recommendations for pregnant women with possible Zika virus exposure differ based on the presence or absence of symptoms of Zika virus infection and the circumstances of possible exposure. If obstetrician-gynecologists or other health care providers identify a patient who has possibly been exposed to the Zika virus and may require testing, they should contact their local or state health department for assistance. Consultation with a maternal-fetal medicine specialist or an infectious disease specialist with expertise in the management of infectious diseases in pregnancy may be useful for pregnant women with possible maternal Zika virus infection or concerning fetal findings. Zika virus identification and follow-up care of infants born to women with possible exposure to Zika virus during pregnancy are critical and can ensure that appropriate intervention services are available to affected infants. Obstetrician-gynecologists and other obstetric care providers should have a system to ensure relevant information regarding a woman's Zika infection status is communicated to pediatric care providers.", "doi_url": "https://doi.org/10.1097/AOG.0000000000003400", "authors": null, "publication": "Obstet Gynecol. 2019 Sep;134(3):655-657. doi: 10.1097/AOG.0000000000003400."}, {"title": "Obstetric Care Consensus #9: Levels of Maternal Care: (Replaces Obstetric Care Consensus Number 2, February 2015).", "references": null, "topic": "Health Problems in Pregnancy", "abstract": "Abstract\nMaternal mortality and severe maternal morbidity, particularly among women of color, have increased in the United States. The leading medical causes of maternal mortality include cardiovascular disease, infection, and common obstetric complications such as hemorrhage and vary by timing relative to the end of pregnancy. Although specific modifications in the clinical management of some of these conditions have been instituted, more can be done to improve the system of care for high-risk women at facility and population levels. The goal of levels of maternal care is to reduce maternal morbidity and mortality, including existing disparities, by encouraging the growth and maturation of systems for the provision of risk-appropriate care specific to maternal health needs. To standardize a complete and integrated system of perinatal regionalization and risk-appropriate maternal care, this classification system establishes levels of maternal care that pertain to basic care (level I), specialty care (level II), subspecialty care (level III), and regional perinatal health care centers (level IV). The determination of the appropriate level of care to be provided by a given facility should be guided by regional and state health care entities, national accreditation and professional organization guidelines, identified regional perinatal health care service needs, and regional resources. State and regional authorities should work together with the multiple institutions within a region, and with the input from their obstetric care providers, to determine the appropriate coordinated system of care and to implement policies that promote and support a regionalized system of care. These relationships enhance the ability of women to give birth safely in their communities while providing support for circumstances when higher level resources are needed. This document is a revision of the original 2015 Levels of Maternal Care Obstetric Care Consensus, which has been revised primarily to clarify terminology and to include more recent data based on published literature and feedback from levels of maternal care implementation.\nCopyright © 2019 American College of Obstetricians and Gynecologists. Published by Elsevier Inc. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.ajog.2019.05.046", "authors": ["American Association of Birth Centers;", "Association of Women's Health, Obstetric and Neonatal Nurses;", "American College of Obstetricians and Gynecologists", "Society for Maternal-Fetal Medicine", "Kilpatrick SJ", "Menard MK", "Zahn CM", "Centers for Disease Control and Prevention’s", "Callaghan WM"], "publication": "Am J Obstet Gynecol. 2019 Dec;221(6):B19-B30. doi: 10.1016/j.ajog.2019.05.046. Epub 2019 Jul 25."}, {"title": "Marijuana use in young mothers and adverse pregnancy outcomes: a retrospective cohort study.", "references": null, "topic": "Health Problems in Pregnancy", "abstract": "Abstract\nOBJECTIVE:\nTo evaluate the association between marijuana use and a composite adverse pregnancy outcome using biological sampling.\nDESIGN:\nRetrospective cohort study.\nSETTING:\nSingle tertiary center.\nPOPULATION:\nYoung women (13-22 years old) with singleton, non-anomalous pregnancies delivered from September 2011 to May 2017.\nMETHODS:\nExposure was defined as marijuana detected on universal urine toxicology testing or by self-report. Multivariable logistic regression modelling was used to estimate the effect of any marijuana use on the primary composite outcome. The effect of marijuana exposure was also estimated for self-reported use, toxicology-detected use, and multiple use detected by toxicology.\nMAIN OUTCOME MEASURE:\nThe primary composite outcome included spontaneous preterm birth, hypertensive disorders of pregnancy, stillbirth, or small for gestational age.\nRESULTS:\nOf 1206 pregnant young women, 17.5% (n = 211) used marijuana. Among the women who used marijuana, 8.5% (n = 18) were identified by self-report alone, 63% (n = 133) by urine toxicology alone, and 28.4% (n = 60) by both. Urine toxicology testing results were available for 1092 (90.5%) births. The composite outcome occurred more frequently in pregnancies exposed to marijuana (46 versus 34%, P < 0.001). This remained significant after adjusting for race/ethnicity and tobacco in the multivariable model (adjusted OR 1.50, 95% CI 1.09-2.05). When marijuana exposure was defined by self-report only, the association with adverse pregnancy outcome became non-significant (adjusted OR 1.01, 95% CI 0.62-1.64).\nCONCLUSION:\nIn a population of young women with nearly universal biological sampling, marijuana exposure was associated with adverse pregnancy outcomes. The heterogeneity of findings in existing studies evaluating the impact of marijuana on mothers and neonates may result from the incomplete ascertainment of exposure.\nTWEETABLE ABSTRACT:\nMarijuana use, as detected by universal urine testing, was associated with a composite adverse pregnancy outcome among young mothers.\n© 2019 Royal College of Obstetricians and Gynaecologists.", "doi_url": "https://doi.org/10.1111/1471-0528.15885", "authors": ["Rodriguez CE", "Sheeder J", "Allshouse AA", "Scott S", "Wymore E", "Hopfer C", "Hermesch A", "Metz TD"], "publication": "BJOG. 2019 Nov;126(12):1491-1497. doi: 10.1111/1471-0528.15885. Epub 2019 Aug 25."}, {"title": "Cognitive and Behavioral Impact on Children Exposed to Opioids During Pregnancy.", "references": null, "topic": "Health Problems in Pregnancy", "abstract": "Abstract\nThe developmental impact of opioid use during pregnancy is a subject of ongoing debate. Short-term neonatal outcomes, such as lower birth weight and neonatal abstinence syndrome, are the most well-recognized outcomes. However, knowledge gaps exist regarding longer-term neurocognitive and mental health outcomes. In this article, we summarize an expert panel discussion that was held in April 2018 by the Substance Abuse and Mental Health Services Administration and attended by national experts in the field of perinatal opioid exposure and its impact on child development. Despite the challenges with research in this area, there is emerging literature revealing an association between neonates exposed to opioids in utero and longer-term adverse neurocognitive, behavioral, and developmental outcomes. Although adverse sequalae may not be apparent in the neonatal period, they may become more salient as children develop and reach preschool and school age. Multiple variables (genetic, environmental, and biological) result in a highly complex picture. The next steps and strategies to support families impacted by opioid use disorder are explored. Model programs are also considered, including integrated care for the child and mother, parenting supports, and augmentations to home visiting.\nCopyright © 2019 by the American Academy of Pediatrics.", "doi_url": "https://doi.org/10.1542/peds.2019-0514", "authors": ["Larson JJ", "Graham DL", "Singer LT", "Beckwith AM", "Terplan M", "Davis JM", "Martinez J", "Bada HS"], "publication": "Pediatrics. 2019 Aug;144(2). pii: e20190514. doi: 10.1542/peds.2019-0514. Epub 2019 Jul 18."}, {"title": "Severe Maternal Morbidity Among Stillbirth and Live Birth Deliveries in California.", "references": null, "topic": "Health Problems in Pregnancy", "abstract": "Abstract\nOBJECTIVE:\nTo assess the prevalence and risk of severe maternal morbidity among delivery hospitalization for stillbirth compared with live birth deliveries.\nMETHODS:\nUsing data from the Office of Statewide Health Planning and Development in California, we performed a population-based cross-sectional study of 6,459,842 deliveries between 1999 and 2011. We identified severe maternal morbidity using an algorithm comprising diagnoses and procedures developed by the Centers for Disease Control and Prevention and used log-binomial regression models to examine the relative risk (RR) of severe maternal morbidity for stillbirth compared with live birth deliveries, adjusting for maternal demographic, medical, and obstetric characteristics. We also examined severe maternal morbidity prevalence by cause of fetal death among stillbirth deliveries.\nRESULTS:\nThe prevalence of severe maternal morbidity for stillbirth and live birth was 578 and 99 cases per 10,000 deliveries, respectively. After adjusting for maternal demographic, medical, and obstetric characteristics, the risk of severe maternal morbidity among stillbirth deliveries was more than fourfold higher (adjusted RR 4.77; 95% CI 4.53-5.02) compared with live birth deliveries. The severe maternal morbidity prevalence was highest among stillbirths caused by hypertensive disorders and placental conditions (24 and 19 cases/100 deliveries, respectively), and lowest among stillbirths caused by fetal malformations or genetic abnormalities (1 case per 100 deliveries).\nCONCLUSION:\nWomen who have stillbirths are at substantially higher risk for severe maternal morbidity than women who have live births, regardless of cause of fetal death. The prevalence of severe maternal morbidity varies by cause of fetal death.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6921936/", "authors": ["Wall-Wieler E", "Carmichael SL", "Gibbs RS", "Lyell DJ", "Girsen AI", "El-Sayed YY", "Butwick AJ"], "publication": "Obstet Gynecol. 2019 Aug;134(2):310-317. doi: 10.1097/AOG.0000000000003370."}]