[{"references": null, "title": "Reproductive Urologist and Gynecologist Involvement in Postvasectomy Sperm Retrieval Procedures at American Fertility Clinics.", "abstract": "Abstract\nOBJECTIVE:\nTo evaluate reproductive urologist and reproductive endocrinologist practice patterns for postvasectomy surgical sperm retrieval at American private practice fertility clinics.\nMETHODS:\nPrivate practice American fertility clinics were contacted by telephone and administered a telephone survey. In states with multiple large cities, several clinics in different cities were surveyed. Our primary endpoint was to determine what specialty of physician (urologist or reproductive endocrinology gynecologist) performed sperm retrieval procedures. Secondarily, we inquired about the location that these procedures were performed (urology vs gynecology clinic), type of anesthesia used, and cash cost for the procedure.\nRESULTS:\nTwo hundred and twenty-five infertility clinics were contacted (per state range 2-10). 90.2% (203/225) of clinics responded to our queries. Zero clinics had an on-site urologist. An on-staff gynecologist with reproductive endocrinology training performed postvasectomy sperm retrievals in 9.4% (19/203) of clinics. A urologist \"partnered\" with the infertility clinic performed sperm retrievals at the fertility clinic in 11.8% (24/203) of clinics. 18.7% (38/203) did not offer sperm retrieval on-site, but did have a referral pattern established with a local urologist. Among reproductive endocrinologist performing sperm retrievals, intravenous anesthesia was used in 76.9% (10/13) of clinics. The quoted costs for surgical sperm retrieval performed by a reproductive endocrinologist ranged from $1000 to 10,000.\nCONCLUSION:\nSurgical sperm retrieval postvasectomy performed by an on-site reproductive endocrinologist was offered by 9.4% of contacted fertility clinics. The majority (76.9%) of these cases were routinely performed under intravenous anesthesia. Costs for reproductive endocrinologist performed sperm retrievals varied considerably. The reasons for, and safety of reproductive endocrinologists performing these procedures remains to be determined.\nCopyright © 2019.", "publication": "Urology. 2019 Nov;133:116-120. doi: 10.1016/j.urology.2019.08.019. Epub 2019 Aug 24.", "topic": "Vasectomy", "authors": ["Nassiri N", "English M", "Lashkari N", "Wei J", "Samplaski MK"], "doi_url": "https://doi.org/10.1016/j.urology.2019.08.019"}, {"references": null, "title": "Routine Prescription of Opioids for Post-Vasectomy Pain Control Associated with Persistent Use.", "abstract": "Abstract\nPURPOSE:\nThe AUA (American Urological Association) Position Statement on opioid use recommends using opioids only when necessary. We sought to determine if routine prescribing of opioids is necessary for pain control after vasectomy, and if an association exists with persistent use.\nMATERIALS AND METHODS:\nWe retrospectively reviewed the charts of patients who underwent vasectomy in clinic between April 2017 and March 2018. Patients were stratified into 2 groups, including those initially prescribed opioids and those not receiving opioid prescriptions at the time of vasectomy. The initial pain medication regimen depended on the standard prescription practice of each provider. Encounters with a medical provider for scrotal pain within 30 days, subsequent opioid prescriptions and new persistent opioid prescriptions between 90 and 180 days were compared between the 2 groups using the Fisher exact test.\nRESULTS:\nBetween April 2017 and March 2018 a total of 228 patients underwent clinic vasectomy as performed by 8 urologists. At the time of vasectomy 102 patients received opioid prescriptions and 126 received no opioid prescriptions. There was no statistically significant difference between the opioid and nonopioid groups in encounters for scrotal pain (12.7% vs 18.4%, p = 0.279). The incidence of new persistent opioid use was 7.8% in the opioid cohort compared to 1.5% in the nonopioid cohort (p = 0.046).\nCONCLUSIONS:\nOpioids, which do not appear to be necessary in men who undergo vasectomy, were associated with persistent use in 7.8% of patients at 3 to 6 months. In the face of an opioid epidemic urologists should take action to limit over prescription of opioids after vasectomy.", "publication": "J Urol. 2019 Oct;202(4):806-810. doi: 10.1097/JU.0000000000000304. Epub 2019 Sep 6.", "topic": "Vasectomy", "authors": ["Barham DW", "McMann LP", "Musser JE", "Schisler JQ", "Speir RW", "Olcese SP", "Sterbis JR", "E-Nunu TM", "Stackhouse GB"], "doi_url": "https://doi.org/10.1097/JU.0000000000000304"}, {"references": null, "title": "Use of Office Versus Ambulatory Surgery Center Setting and Associated Ancillary Services on Healthcare Cost Burden for Vasectomy Procedures.", "abstract": "Abstract\nOBJECTIVE:\nTo analyze variation in total healthcare costs for vasectomies performed in the United States, based on procedure setting and use of ancillary pathology services.\nMETHODS:\nWe queried the MarketScan Commercial Claims database using CPT, ICD, and HCPCS codes to identify men who underwent vasectomy between 2009 and 2015, either in the office or ambulatory surgical center (ASC) setting, with or without use of pathology services. All payments for each treatment episode were calculated based on relevant claims. Patient out-of-pocket expenses were defined as the sum of copayments, coinsurance, and deductibles for each claim. Trends in vasectomy use, and differences in procedure costs by practice setting were compared over the study period.\nRESULTS:\n453,492 men underwent a vasectomy between 2009 and 2015. The number of procedures decreased from 76,197 in 2009 to 37,575 in 2015 (P = .002). Average procedural costs increased from $870 in 2009 to $938 in 2015 (P = .001). Overall, 82.6% and 17.4% of procedures were performed in the office vs ASCs, respectively. In-office procedures were associated with lower total healthcare costs ($707 vs $1851) and lower patient out-of-pocket expenses ($173 vs $356) than those performed in ASCs. Vasal segments were submitted for pathologic evaluation in 40% of cases, which increased average payments by 55%. The use of ASCs and ancillary pathology services for vasectomies performed during the study period increased vasectomy-associated costs by $64 million.\nCONCLUSION:\nThe unnecessary use of ASCs and ancillary pathology services for vasectomy may lead to tens of millions of dollars in potentially avoidable healthcare costs annually.\nCopyright © 2019 Elsevier Inc. All rights reserved.", "publication": "Urology. 2019 Jul;129:29-34. doi: 10.1016/j.urology.2019.01.064. Epub 2019 Apr 9.", "topic": "Vasectomy", "authors": ["Zholudev V", "Khan AI", "Patil D", "Filson CP", "Mehta A"], "doi_url": "https://doi.org/10.1016/j.urology.2019.01.064"}, {"references": null, "title": "ACOG Practice Bulletin No. 208 Summary: Benefits and Risks of Sterilization.", "abstract": "Abstract\nFemale and male sterilization are both safe and effective methods of permanent contraception used by more than 220 million couples worldwide (1). Approximately 600,000 tubal occlusions and 200,000 vasectomies are performed in the United States annually (2-4). For women seeking permanent contraception, sterilization obviates the need for user-dependent contraception throughout their reproductive years and provides an excellent alternative for those with medical contraindications to reversible methods. The purpose of this document is to review the evidence for the safety and effectiveness of female sterilization in comparison with male sterilization and other forms of contraception.", "publication": "Obstet Gynecol. 2019 Mar;133(3):592-594. doi: 10.1097/AOG.0000000000003134.", "topic": "Vasectomy", "authors": null, "doi_url": "https://doi.org/10.1097/AOG.0000000000003134"}, {"references": null, "title": "Vasectomy and the risk of prostate cancer in a prospective US Cohort: Data from the NIH-AARP Diet and Health Study.", "abstract": "Abstract\nBACKGROUND:\nSeveral studies have linked vasectomy with the risk of prostate cancer; however, this association has been attributed to selection bias. Since vasectomy is a common and effective form of contraception, these implications are significant. Therefore, we sought to test this association in a large observational cohort.\nOBJECTIVE:\nTo evaluate the potential association between prior vasectomy and the risk of developing prostate cancer.\nMATERIALS AND METHODS:\nWe evaluated the relationship between vasectomy and prostate cancer in the NIH-AARP Diet and Health Study. Of the 111,914 men, prostate cancer was identified in 13,885 men and vasectomies were performed in 48,657. We used multivariate analysis to examine the relationship between prostate cancer and vasectomy. We also performed propensity score-adjusted and propensity score-matched analysis.\nRESULTS:\nMen utilizing vasectomy were more likely to be ever married, fathers, educated, white, and screened for prostate cancer. During 4,251,863 person-years of follow-up, there was a small association between vasectomy and incident prostate cancer with a hazard ratio of 1.05 (95% CI, 1.01-1.11). However, no significant association was found when looking separately at prostate cancer by grade or stage. Conclusions were similar when using propensity adjustment and matching. Importantly, a significant interaction between vasectomy and PSA screening was identified.\nDISCUSSION:\nEstimates of the association between vasectomy and prostate cancer are sensitive to analytic method underscoring the tenuous nature of the connection. Given the differences between men who do and do not utilize vasectomy, selection bias appears likely to explain any identified association between vasectomy and prostate cancer.\nCONCLUSIONS:\nWith over 20 years of follow-up, no convincing relationship between vasectomy and prostate cancer of any grade was identified.\n© 2019 American Society of Andrology and European Academy of Andrology.", "publication": "Andrology. 2019 Mar;7(2):178-183. doi: 10.1111/andr.12570. Epub 2019 Feb 3.", "topic": "Vasectomy", "authors": ["Davenport MT", "Zhang CA", "Leppert JT", "Brooks JD", "Eisenberg ML"], "doi_url": "https://doi.org/10.1111/andr.12570"}, {"references": null, "title": "ACOG Practice Bulletin No. 208: Benefits and Risks of Sterilization.", "abstract": "Abstract\nFemale and male sterilization are both safe and effective methods of permanent contraception used by more than 220 million couples worldwide (). Approximately 600,000 tubal occlusions and 200,000 vasectomies are performed in the United States annually (2-4). For women seeking permanent contraception, sterilization obviates the need for user-dependent contraception throughout their reproductive years and provides an excellent alternative for those with medical contraindications to reversible methods. The purpose of this document is to review the evidence for the safety and effectiveness of female sterilization in comparison with male sterilization and other forms of contraception.", "publication": "Obstet Gynecol. 2019 Mar;133(3):e194-e207. doi: 10.1097/AOG.0000000000003111.", "topic": "Vasectomy", "authors": null, "doi_url": "https://doi.org/10.1097/AOG.0000000000003111"}, {"references": null, "title": "Vasectomy with vessel sealing device: comparison of different diameters.", "abstract": "Abstract\nOBJECTIVES:\nVasectomy is a popular and effective male surgical contraceptive method. Different techniques have been proposed to reduce failure rates and complications. In this study, we sought to compare vas deferens occlusion rates using both standard occlusion techniques and LigaSure (LSVS) for vasectomy.\nMATERIAL AND METHODS:\nA total of nine patients underwent open radical retropubic prostatectomy at our institution. During the procedure, a total of 125 fresh vas deferens samples were obtained and divided into four groups as follows: Group 1: ligation (n = 22), Group 2; ligation and electrocauterization (n = 18), Group 3; 5 mm LSVS (n = 44), Group 4; 10 mm LSVS (n = 41). All specimens were harvested during surgery and subsequent histopathological assessments were performed to assess the luminal status of the vas deferens.\nRESULTS:\nHistopathological evaluation revealed that the majority of vas lumens with LSVS (79.5% of Group 3 and 89.4% of Group 4) were totally occluded. With standard techniques, however, the majority of vas lumens (86.4 and 77.8% of Groups 1 and 2, respectively) maintained a tiny patency.\nCONCLUSIONS:\nOn histopathological review, the application of LSVS resulted in better occlusion rates, compared to standard ligation methods. These findings suggest a higher occlusive role for LSVS for vasectomy. Further clinical studies are needed to confirm the clinical efficacy and safety of this technique.", "publication": "Int J Impot Res. 2019 Jan;31(1):20-24. doi: 10.1038/s41443-018-0066-y. Epub 2018 Aug 28.", "topic": "Vasectomy", "authors": ["Guzelburc V", "Baran C", "Yafi FA", "Cakir A", "Kiremit MC", "Boz MY", "Horuz R", "Guven S", "Hellstrom WJG", "Albayrak S"], "doi_url": "https://doi.org/10.1038/s41443-018-0066-y"}, {"references": null, "title": "Evaluation of Vasectomy Trends in the United States.", "abstract": "Abstract\nOBJECTIVE:\nTo use the Truven Health MarketScan database to better approximate the annual rate of vasectomies performed in the US population, to determine changes over time, regional differences, providers performing this, and to know if there is any monthly variation in vasectomy rates.\nMATERIALS AND METHODS:\nClaims data were evaluated from 2007 to 2015 to determine the annual prevalence of vasectomy by patient age and region in the United States. The cohort included men aged 18-64 years with at least 1 claim in any given year in Truven Health MarketScan. Provider type and place of service were evaluated in 2014 and 2015. Monthly evaluation of vasectomy prevalence compared with total claims was performed.\nRESULTS:\nThe prevalence of vasectomies decreased from 2007 to 2015, across all age groups and in all locations of the country (P <.001). Using these data and the most recent US census data, an estimated 527,476 vasectomies were performed in the United States in 2015. The North Central and West regions (0.64% and 0.60%, respectively) had the highest annual prevalence of vasectomies. The month of March and the end of the year had the highest proportion of vasectomies performed. In both 2014 and 2015, a urologist in the office setting performed 82% of vasectomies.\nCONCLUSION:\nAn estimated 527,476 vasectomies were performed in the United States in 2015. From 2007 to 2015 there was a decrease in the proportion of vasectomies performed in all age groups and in all locations of the country. The end of the year and the month of March are when the most vasectomies are performed.\nPublished by Elsevier Inc.", "publication": "Urology. 2018 Aug;118:76-79. doi: 10.1016/j.urology.2018.03.016. Epub 2018 Mar 22.", "topic": "Vasectomy", "authors": ["Ostrowski KA", "Holt SK", "Haynes B", "Davies BJ", "Fuchs EF", "Walsh TJ"], "doi_url": "https://doi.org/10.1016/j.urology.2018.03.016"}, {"references": null, "title": "Microdenervation of the spermatic cord for post-vasectomy pain syndrome.", "abstract": "Abstract\nOBJECTIVE:\nTo evaluate the outcomes of patients who underwent microdenervation of the spermatic cord (MDSC) for post-vasectomy pain syndrome (PVPS) at our institution.\nMETHODS:\nA retrospective study of all patients who underwent MDSC for PVPS by a single surgeon between March 2002 and October 2016 was performed. Pain was documented using the numerical rating scale (NRS). Spermatic cord block (SCB) was performed on all patients, and success was defined as NRS score ≤1 for >4 h. All patients had failed medical therapy prior to MDSC. All previous procedures for PVPS had been performed elsewhere. Surgical success was defined as a postoperative NRS score of ≤1.\nRESULTS:\nA total of 27 patients with 28 scrotal units underwent MDSC for PVPS. The median (1st quartile; 3rd quartile) follow-up was 10 (2; 16.5) months. The median (range) duration of pain prior to surgery was 57 (8-468) months. Pain was bilateral in 14 (52%), left-sided in eight (30%) and right-sided in five patients (19%). Data on SCB were available for 23 patients, with a success rate of 96%. The median (range) preoperative pain NRS score was 7 (2-10). The median (range) pain score after SCB on the NRS scale was 0 (0-5). The median (range) postoperative pain score on the NRS was 0 (0-9). Overall success was achieved in 20 of 28 testicular units (71%). Patients with involvement of multiple structures in the scrotum (i.e. testis, epididymis, spermatic cord) had a success rate of 81% and were more likely to have a successful surgery (P < 0.001). Five patients had failed a prior epididymectomy and three had failed a vaso-vasostomy for PVPS; this had no correlation with the success of MDSC (P = 0.89).\nCONCLUSION:\nThe MDSC procedure is a reasonably successful, durable and valuable approach for PVPS, especially when pain involves multiple structures in the scrotum (testis, epididymis, spermatic cord). MDSC was equally efficacious in patients who had previously failed a procedure for PVPS. No patient had a worsening NRS score after MDSC. This is the largest study to date evaluating MDSC for the treatment of PVPS.\n© 2018 The Authors BJU International © 2018 BJU International Published by John Wiley & Sons Ltd.", "publication": "BJU Int. 2018 Apr;121(4):667-673. doi: 10.1111/bju.14125. Epub 2018 Feb 9.", "topic": "Vasectomy", "authors": ["Tan WP", "Tsambarlis PN", "Levine LA"], "doi_url": "https://doi.org/10.1111/bju.14125"}, {"references": null, "title": "Vasectomy Practice Patterns Among Family Medicine Physicians and Compliance With the American Urological Association 2012 Vasectomy Guidelines.", "abstract": "Abstract\nOBJECTIVE:\nTo survey urologists and family medicine physicians (FMPs) within a single institution to determine current vasectomy practice patterns and determine compliance with 2012 American Urological Association (AUA) vasectomy guidelines.\nMETHODS:\nIn 2016, a single-institution survey was conducted to understand the vasectomy practice patterns among urologists and nonurologists. The survey questions and 3 clinical scenarios were designed based on the 2012 AUA vasectomy guidelines. Results of the survey were compiled between urologists and nonurologists and then compared with the guideline recommendations.\nRESULTS:\nA total of 23 FMPs and 6 urologists responded. Fewer prevasectomy counseling topics were discussed by FMPs compared with urologists. A variety of vasectomy techniques were used among FMPs. Vas deferens segments were more likely to be sent for histology by FMPs than urologists (65% vs 17%, P = .02). FMPs were more likely to send postvasectomy semen analyses earlier than urologists (P = .02) and more likely to send multiple postvasectomy semen analyses (P = .006) before forgoing alternative contraceptive methods. Regarding the clinical scenario questions, FMPs were more likely to answer discordantly from guideline recommendations compared with urologists.\nCONCLUSION:\nSignificant vasectomy practice pattern heterogeneity still exists among nonurologists surveyed within our institution. The 2012 AUA vasectomy guidelines have yet to be broadly implemented within nonurology practices. Further studies are warranted to investigate national trends in nonurologist vasectomy practice patterns and determine how the guidelines can be better implemented in nonurologic practices.\nCopyright © 2017 Elsevier Inc. All rights reserved.", "publication": "Urology. 2017 Nov;109:115-120. doi: 10.1016/j.urology.2017.08.002. Epub 2017 Aug 12.", "topic": "Vasectomy", "authors": ["Shapiro DD", "Kamnetz SA", "Le BV"], "doi_url": "https://doi.org/10.1016/j.urology.2017.08.002"}, {"references": null, "title": "Micro-Denervation of the Spermatic Cord for Post-Vasectomy Pain Management.", "abstract": "Abstract\nINTRODUCTION:\nPost-vasectomy pain syndrome (PVPS) is a challenging problem for the practicing urologist because of its unclear pathophysiology and no clearly established protocol for evaluation or treatment. PVPS is defined as at least 3 months of chronic or intermittent scrotal content pain after a vasectomy procedure once other etiologies for the pain have been ruled out.\nAIM:\nTo systematically review the current literature on the effectiveness of micro-denervation of the spermatic cord (MDSC) for PVPS.\nMETHODS:\nA systematic literature search using PubMed, Scopus, Medline, Embase, and Cochrane databases for all reports pertaining to PVPS using the Medical Subject Heading terms post vasectomy pain syndrome and micro-denervation of spermatic cord through February 2017.\nMAIN OUTCOME MEASURES:\nScrotal content pain after MDSC for PVPS.\nRESULTS:\nThere were nine retrospective studies evaluating MDSC for chronic testicular pain. After omitting repeated series, there were 213 patients who underwent MDSC for chronic orchialgia. Only one study specifically reviewed the outcomes of patients who underwent MDSC for PVPS. In this study, 17 patients underwent MSDC for PVPS, with 13 (76.5%) reporting complete relief of pain at their first follow-up visit. The other four patients had significant improvement in pain and were satisfied with the results. Long-term follow-up data were not available for this study.\nCONCLUSION:\nMDSC remains a valuable approach with high success rates and should be considered for PVPS that is refractory to medical therapy. MDSC appears to have the most success for patients who experience a temporary relief from a cord block and can significantly improve the patient's quality of life and ability to return to daily activities. Tan WP, Levine LA. Micro-Denervation of the Spermatic Cord for Post-Vasectomy Pain Management. Sex Med Rev 2018;6:328-334.\nCopyright © 2017 International Society for Sexual Medicine. Published by Elsevier Inc. All rights reserved.", "publication": "Sex Med Rev. 2018 Apr;6(2):328-334. doi: 10.1016/j.sxmr.2017.06.002. Epub 2017 Jul 21.", "topic": "Vasectomy", "authors": ["Tan WP", "Levine LA"], "doi_url": "https://doi.org/10.1016/j.sxmr.2017.06.002"}, {"references": null, "title": "Barriers to Offering Vasectomy at Publicly Funded Family Planning Organizations in Texas.", "abstract": "Abstract\nFew publicly funded family planning clinics in the United States offer vasectomy, but little is known about the reasons this method is not more widely available at these sources of care. Between February 2012 and February 2015, three waves of in-depth interviews were conducted with program administrators at 54 family planning organizations in Texas. Participants described their organization's vasectomy service model and factors that influenced how frequently vasectomy was provided. Interview transcripts were coded and analyzed using a theme-based approach. Service models and barriers to providing vasectomy were compared by organization type (e.g., women's health center, public health clinic) and receipt of Title X funding. Two thirds of organizations did not offer vasectomy on-site or pay for referrals with family planning funding; nine organizations frequently provided vasectomy. Organizations did not widely offer vasectomy because they could not find providers that would accept the low reimbursement for the procedure or because they lacked funding for men's reproductive health care. Respondents often did not perceive men's reproductive health care as a service priority and commented that men, especially Latinos, had limited interest in vasectomy. Although organizations of all types reported barriers, women's health centers and Title X-funded organizations more frequently offered vasectomy by conducting tailored outreach to men and vasectomy providers. A combination of factors operating at the health systems and provider level influence the availability of vasectomy at publicly funded family planning organizations in Texas. Multilevel approaches that address key barriers to vasectomy provision would help organizations offer comprehensive contraceptive services.", "publication": "Am J Mens Health. 2017 May;11(3):757-766. doi: 10.1177/1557988317694296. Epub 2017 Feb 1.", "topic": "Vasectomy", "authors": ["White K", "Campbell A", "Hopkins K", "Grossman D", "Potter JE"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5657540/"}, {"references": null, "title": "Offering the full range of contraceptive options: a survey of interest in vasectomy training in the US family planning community.", "abstract": "Abstract\nOBJECTIVE:\nTo assess current practices regarding female and male sterilization counseling and provision, as well as determine interest in providing vasectomy among family planning specialists.\nMETHODS:\nMembers of the US-based network of family planning fellowship physicians (current fellows, graduates and faculty) received a Web-based survey from November 2015 through January 2016 regarding current sterilization preferences and practices, as well as interest in obtaining training in vasectomy counseling and procedure.\nRESULTS:\nNearly 60% (n=178/302) of family planning fellowship providers responded to the survey. While 62% (111/178) of respondents reported counseling their patients about vasectomy at least most of the time and 57% (102/178) recommended vasectomy over female sterilization, few (8/178; 4 trained in family medicine and 4 trained in obstetrics and gynecology) had performed a vasectomy in the last year. Nearly 90% (158/178) of respondents were somewhat or very interested in receiving training on vasectomy counseling; 58% (103/178) desired procedural training. Desire for training was associated with being male and receiving residency training in family medicine.\nCONCLUSIONS:\nFew family planning fellowship physicians provide vasectomy, and the majority expressed being at least somewhat interested in receiving further training.\nIMPLICATIONS:\nVasectomy is more effective, safer and less expensive than female sterilization but is less common than female sterilization. One barrier to vasectomy access is the low number of vasectomy providers. Creating a structured vasectomy training program through the family planning fellowship may help to increase the number of vasectomy providers.\nCopyright © 2017 Elsevier Inc. All rights reserved.", "publication": "Contraception. 2017 May;95(5):500-504. doi: 10.1016/j.contraception.2017.01.002. Epub 2017 Jan 11.", "topic": "Vasectomy", "authors": ["Nguyen BT", "Jochim AL", "Shih GH"], "doi_url": "https://doi.org/10.1016/j.contraception.2017.01.002"}, {"references": null, "title": "A Review of 10 Years of Vasectomy Programming and Research in Low-Resource Settings.", "abstract": "Abstract\nVasectomy is a highly effective and safe contraceptive method for couples who want to stop childbearing, but only 2.4% of men around the world use this method. We conducted an extensive review of the vasectomy research literature and programmatic reports, published between April 2005 and April 2015, to synthesize barriers and facilitators to vasectomy adoption. Of the more than 230 documents initially retrieved in our search, we ultimately included 75 documents in our review and synthesized the findings according to the Supply-Enabling Environment-Demand (SEED) Programming Model. Regarding promoting demand for vasectomy services, we found there was a general lack of awareness about the method among both men and women, which often fueled erroneous assumptions about how vasectomy affects men. Several types of programmatic activities directly addressed knowledge gaps and negative misperceptions, including community-based and mass media communications, employer-based promotion, and group counseling. For supply of services, the lack of or inaccurate knowledge about vasectomy was also prevalent among providers, particularly among community-based health workers. Programmatic activities to improve service delivery included the use of evidence-based vasectomy techniques such as no-scalpel vasectomy, whole-site trainings, task shifting, cascade training, and mobile outreach. Finally, programmatic approaches to building a more enabling environment included engagement of governments and other community and religious leaders as well as campaigns with gender transformative messaging that countered common myths and encouraged men's positive engagement in family planning and reproductive health. In summary, a successful vasectomy program is comprised of the mutually reinforcing components of continual demand for services and access to and supply of well-trained providers. In addition, there is an underlying need for enabling policies within the cultural and gender environments that extend beyond vasectomy and include men not just as default partners of female family planning clients but as equal beneficiaries of family planning and reproductive health programs in their own right. Accelerating progress toward meaningful integration of vasectomy into a comprehensive contraceptive method mix is only possible when political and financial will are aligned and support the logistical and promotional activities of a male reproductive health agenda.\n© Shattuck et al.", "publication": "Glob Health Sci Pract. 2016 Dec 28;4(4):647-660. doi: 10.9745/GHSP-D-16-00235. Print 2016 Dec 23.", "topic": "Vasectomy", "authors": ["Shattuck D", "Perry B", "Packer C", "Chin Quee D"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5199180/"}, {"references": null, "title": "The Relationship Between Offspring Sex Ratio and Vasectomy Utilization.", "abstract": "Abstract\nOBJECTIVE:\nTo determine if there was an association between vasectomy utilization and offspring sex ratio (male offspring : total offspring), as offspring sex preference may have an impact on family planning in the United States.\nMETHODS:\nUsing data from the National Institutes of Health-AARP Diet and Health Study, we calculated the number of sons and daughters of all men stratified by vasectomy status. We utilized a logistic regression model to determine if vasectomy utilization varies based on offspring sex ratio while accounting for known factors that impact vasectomy utilization.\nRESULTS:\nOf these men, 30,927 (30.8%) underwent vasectomy. Marital status, race, age, education level, region or state, and number of offspring were all significantly correlated with vasectomy utilization (P < .01). The sex ratio for vasectomized fathers (51.3%) was significantly higher than for fathers who had not undergone vasectomy (50.7%, P < .01). This difference remained even after we stratified by the total number of offspring: vasectomized men with 4 or more children had a sex ratio of 947 girls per 1000 boys, whereas the no vasectomy group had a sex ratio of 983 girls per 1000 boys (P < .01). For men with at least 2 children, each additional son increased the likelihood of vasectomy by 4% (P < .01), whereas each additional daughter led to a 2% decrease in vasectomy utilization (P = .03).\nCONCLUSION:\nVasectomized fathers have a higher proportion of sons compared with non-vasectomized fathers, suggesting that offspring sex ratio is associated with a man's decision to undergo vasectomy. Further research is indicated to understand how offspring sex ratio impacts a man's contraceptive decisions.\nCopyright © 2016 Elsevier Inc. All rights reserved.", "publication": "Urology. 2017 May;103:112-116. doi: 10.1016/j.urology.2016.11.039. Epub 2016 Dec 2.", "topic": "Vasectomy", "authors": ["Lamberts RW", "Guo DP", "Li S", "Eisenberg ML"], "doi_url": "https://doi.org/10.1016/j.urology.2016.11.039"}, {"references": null, "title": "Vasectomy Reversal Surgical Patterns: An Analysis of the American Board of Urology Case Logs.", "abstract": "Abstract\nOBJECTIVE:\nTo characterize vasectomy reversal practice patterns among American Board of Urology (ABU) certifying urologists.\nMATERIALS AND METHODS:\nWe reviewed the ABU case logs for certifying urologists from 2008 to 2014. Vasectomy reversal procedures were identified by 3 current procedure terminology (CPT) codes: 55400 (vasovasostomy), 54900 (epididymovasostomy, unilateral), and 54901 (epididymovasostomy, bilateral). Demographic data were obtained and reviewed. Multivariate analysis determined the factors influencing the performance of surgical approach.\nRESULTS:\nThere were 5167 urologists who submitted case logs for 2008-2014, and 9.4% (486) had performed at least one vasectomy reversal procedure. General urologists accounted for the highest overall volume of vasectomy reversal procedures. Andrology-trained urologists performed a higher volume of vasovasostomy per surgeon, and bilateral epididymovasostomy constituted a greater portion of their E-V practice. Multivariate analysis demonstrated that being in recertification years, being younger in age, practicing in the South Central, Southeast, and Western regions, and practicing in the largest and smallest practice areas were associated with being more likely to perform a vasectomy reversal procedure.\nCONCLUSION:\nMicrosurgical vasectomy reversals are putatively considered technically challenging and reserved for fellowship-trained urologists, and the majority of vasectomy reversal surgeries were performed by general urologists. Given the known association between microsurgical technique and improved outcomes, greater emphasis should be placed on microsurgical training during urology residency.\nCopyright © 2017 Elsevier Inc. All rights reserved.", "publication": "Urology. 2017 Sep;107:107-113. doi: 10.1016/j.urology.2016.08.066. Epub 2016 Nov 17.", "topic": "Vasectomy", "authors": ["Nseyo U", "Patel N", "Hsieh TC"], "doi_url": "https://doi.org/10.1016/j.urology.2016.08.066"}, {"references": null, "title": "Food Insecurity and Risk Indicators for Sexually Transmitted Infection Among Sexually Active Persons Aged 15-44, National Survey of Family Growth, 2011-2017.", "abstract": "Abstract\nOBJECTIVES:\nFood insecurity is linked to poor sexual health outcomes, especially among persons engaged in sexual behaviors that are associated with the risk of acquiring sexually transmitted infections (STIs). We examined this link using nationally representative data.\nMETHODS:\nWe used data on adolescents and adults aged 15-44 who reported sexual activity in the past year from 6 years (September 2011-September 2017) of cross-sectional, weighted public-use data from the National Survey of Family Growth. We compared data on persons who did and did not report food insecurity, accounting for demographic characteristics, markers of poverty, and past-year STI risk indicators (ie, engaged in 1 of 4 high-risk activities or diagnosed with chlamydia or gonorrhea).\nRESULTS:\nRespondents who reported at least 1 past-year STI risk indicator were significantly more likely to report food insecurity (females: adjusted risk ratio [ARR] = 1.63; 95% confidence interval [CI], 1.35-1.97; P < .001; males: ARR = 1.46; 95% CI, 1.16-1.85) than respondents who did not report food insecurity. This finding was independent of the association between food insecurity and markers of poverty (≤100% federal poverty level [females: ARR = 1.46; 95% CI, 1.23-1.72; P < .001; males: ARR = 1.81; 95% CI, 1.49-2.20; P < .001]; if the respondent or someone in the household had received Special Supplemental Nutrition Program for Women, Infants, and Children or Supplemental Nutrition Assistance Program benefits in the past year [females: ARR = 3.37; 95% CI, 2.81-4.02; P < .001; males: ARR = 3.27; 95% CI, 2.76-3.87; P < .001]). Sex with opposite- and same-sex partners in the past year was significantly associated with food insecurity (females: ARR = 1.44; 95% CI, 1.11-1.85; P = .01; males: ARR = 1.99; 95% CI, 1.15-3.42; P = .02).\nCONCLUSIONS:\nFood insecurity should be considered a social determinant of health independent of poverty, and its effect on persons at highest risk for STIs, including HIV, should be considered when planning interventions designed to decrease engagement in higher-risk sexual behaviors.", "publication": "Public Health Rep. 2020 Mar/Apr;135(2):270-281. doi: 10.1177/0033354920904063. Epub 2020 Feb 7.", "topic": "Sexually Transmitted Diseases", "authors": ["Loosier PS", "Haderxhanaj L", "Beltran O", "Hogben M"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7036604/"}, {"references": null, "title": "Social determinants of health and vulnerabilities to sexually transmitted infections in adolescents.", "abstract": "Abstract\nOBJECTIVE:\nTo verify the association between social determinants of health and the vulnerability of adolescents to Sexually Transmitted Infections (STIs).\nMETHOD:\nCross-sectional study, performed with 287 students aged 11 to 17 years, in the outskirts of Fortaleza, Ceará, Brazil, from August do September 2016. Two instruments were used, one destined to social determinants of health and another to investigating the vulnerability to STIs. The magnitude of associations was expressed through odds ratio and interval of confidence, considering a 5% significance level. This research was approved by the Research Ethics Committee of the Federal University of Ceará.\nRESULTS:\n212 (73.9%) adolescents were considered more vulnerable, with a score ≥ 4. The intermediate social determinant \"housing (home ownership)\" obtained significant association with with the vulnerability to STIs (p of 0.022; CI 1.1 to 3.3; OR 1.9).\nCONCLUSION:\nThe intermediate social determinant \"type of housing\" influences the vulnerability to STAs.", "publication": "Rev Bras Enferm. 2019 Oct 21;72(6):1595-1601. doi: 10.1590/0034-7167-2018-0726. eCollection 2019.", "topic": "Sexually Transmitted Diseases", "authors": ["Costa MIFD", "Viana TRF", "Pinheiro PNDC", "Cardoso MVLML", "Barbosa LP", "Luna IT"], "doi_url": "https://doi.org/10.1590/0034-7167-2018-0726"}, {"references": null, "title": "Sexual Transmission of Intestinal Parasites and Other Enteric Pathogens among Men Who Have Sex with Men Presenting Gastrointestinal Symptoms in an STI Unit in Barcelona, Spain: A Cross-Sectional Study.", "abstract": "Abstract\nSexually transmitted infections (STIs) are a major problem worldwide. In addition, the spectrum of STIs is now expanding, including parasitic, bacterial, and viral infections. The study retrospectively describes the presence of enteric pathogens among 73 patients with gastrointestinal symptoms of enteritis and proctocolitis attending to an STI unit in Barcelona, Spain, between 2015 and 2016. Only patients investigated for intestinal parasitic infections were included in the study. Different diagnostic procedures were established for the detection of parasites, bacterial enteropathogens, and other STI agents. Entamoeba histolytica was the most prevalent pathogen in our cohort (20.5%), especially among individuals with proctocolitis. Contrarily, Giardia intestinalis was detected in 11.0% of patients, only associated with enteritis cases. Polymicrobial infections were common in our study (45.2%). Of note, 55.6% of shigellosis cases were coinfected with E. histolytica. The investigation highlights the importance of including parasites as differential gastrointestinal diagnosis, disregarding travel history, particularly among risk populations.", "publication": "Am J Trop Med Hyg. 2019 Dec;101(6):1388-1391. doi: 10.4269/ajtmh.19-0312.", "topic": "Sexually Transmitted Diseases", "authors": ["Fernández-Huerta M", "Zarzuela F", "Barberá MJ", "Arando M", "Esperalba J", "Rodríguez V", "Vall M", "Falcó V", "García-Pérez JN", "Pumarola T", "Espasa M", "Sulleiro E"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6896874/"}, {"references": null, "title": "Knowledge of nursing student on the prevention of sexually transmitted infections.", "abstract": "Abstract\nOBJECTIVE:\nTo identify the knowledge and self-care actions taken by nursing undergraduate students of a Federal University of the South of Brazil, against Sexually Transmitted Infections.\nMETHOD:\nExploratory qualitative study, conducted 40 interviews with undergraduate students at the beginning and end of the course. The analysis was thematic, resulting in three categories.\nRESULTS:\nKnowledge about the subject is a decisive factor for self-care, and the more knowledge, the greater the prevention. The dissemination of knowledge of students at the end of the course not only influences self-care but also health promotion in the social sphere.\nFINAL CONSIDERATIONS:\nKnowledge is important in self-care and caring for others. The dissemination of knowledge becomes evident according to the complexity of the course. Stable relationships may interfere with the use or disuse of condoms in sexual relationships, a misnomer present in today's society.", "publication": "Rev Bras Enferm. 2019 Sep 16;72(5):1145-1152. doi: 10.1590/0034-7167-2017-0801.", "topic": "Sexually Transmitted Diseases", "authors": ["Petry S", "Padilha MI", "Kuhnen AE", "Meirelles BHS"], "doi_url": "https://doi.org/10.1590/0034-7167-2017-0801"}, {"references": null, "title": "Counseling practices in Sexually Transmitted Infections/AIDS: the female health professionals' perspective.", "abstract": "Abstract\nOBJECTIVE:\nto analyze the health professionals' perception about counseling in a Centro de Testagem e Aconselhamento em Infecções Sexualmente Transmissíveis (Center for Testing and Counseling in Sexually Transmitted Infections (STIs) and AIDS) in Maceió, Alagoas.\nMETHOD:\nit is a qualitative research, with theoretical framework of the Discursive Practices and Production of Senses in the daily life carried out with the participation of 6 counselors. For research material production, the 'Conversation Round' technique and the semi-structured script were used. For material treatment the Discourse Analysis method was used, resulting in the production of analysis categories and Dialogic Maps.\nRESULTS:\nin the current policies and actions of STI/AIDS, there is centralization in the procedures of anti-HIV testing and displacement of the professional counselor, undoing the testing and counseling.\nFINAL CONSIDERATIONS:\nthe study indicates the need to overcome the instrumental and prescriptive models of counseling to produce a dialogical process of care and co-responsibility.", "publication": "Rev Bras Enferm. 2019 Sep 16;72(5):1137-1144. doi: 10.1590/0034-7167-2018-0176.", "topic": "Sexually Transmitted Diseases", "authors": ["Silva YTD", "Silva LBD", "Ferreira SMS"], "doi_url": "https://doi.org/10.1590/0034-7167-2018-0176"}, {"references": null, "title": "Urogenital Schistosomiasis and Sexually Transmitted Coinfections among Pregnant Women in a Schistosome-Endemic Region of the Democratic Republic of Congo.", "abstract": "Abstract\nSchistosomiasis afflicts an estimated 10 million pregnant women in Africa annually. With mounting evidence of adverse impacts to reproductive health resulting from urogenital schistosomiasis, including increased transmission of HIV, further research on prenatal disease epidemiology is warranted, with implications for maternal and fetal health. Between October 2016 and March 2017, we conducted a cross-sectional study examining the prevalence of urogenital schistosomiasis and its association with sexually transmitted infections (STIs) other than HIV among pregnant women visiting antenatal clinics in Kisantu health zone, Democratic Republic of Congo. An extensive sociodemographic and clinical survey was administered to consenting participants, with urine samples and vaginal swabs collected to deduce active schistosomiasis and STIs, respectively. In total, 17.4% of expectant mothers were infected with Schistosoma haematobium, 3.1% with Chlamydia trachomatis (CT), 1.4% with Neisseria gonorrhoeae (NG), and 14.6% with Trichomonas vaginalis (TV). Women infected with urogenital schistosomiasis were at significantly increased odds of harboring a CT, NG, or TV infection (adjusted odds ratio = 3.0, 95% CI: 1.5, 6.0), but reports of clinical symptoms were low, ranging from 17.2% of schistosomiasis to 30.8% of TV cases. Laboratory confirmation of schistosomiasis and STIs provided objective evidence of disease in a cohort with low symptomology where syndromic management may not suffice. Shedding light on local risk factors and associated coinfections of urogenital schistosomiasis can identify unique intervention opportunities for prenatal care in trematode-endemic regions and aid in reducing adverse pregnancy outcomes.", "publication": "Am J Trop Med Hyg. 2019 Oct;101(4):828-836. doi: 10.4269/ajtmh.19-0024.", "topic": "Sexually Transmitted Diseases", "authors": ["Gadoth A", "Mvumbi G", "Hoff NA", "Musene K", "Mukadi P", "Ashbaugh HR", "Doshi RH", "Javanbakht M", "Gorbach P", "Okitolonda-Wemakoy E", "Klausner JD", "Rimoin AW"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6779196/"}, {"references": null, "title": "Acquiring of knowledge about sexual health by blind people: an action research.", "abstract": "Abstractin English, Portuguese,\nSpanish\nOBJECTIVE:\nto evaluate knowledge about sexual health, with blind people, before and after educational intervention.\nMETHOD:\naction research conducted with 58 blind people enrolled in a philanthropic educational institution. A form with sociodemographic and knowledge variables about Sexually Transmitted Infections was used. The Chi-square and Fisher tests were performed.\nRESULTS:\nmen presented higher frequency of alcoholism (p <0.001) and illicit drugs (p = 0.006). It was found that they used a male condom more frequently than women using a female condom (p = 0.003), although they had more knowledge about the prevention of Sexually Transmitted Infections (p = 0.006). Among these infections, Trichomonas vaginalis (52.4%) was more frequent. Knowledge gaps on risk factors and safe sex were identified. After the intervention, an increase in the knowledge about sexual health was detected.\nCONCLUSION:\nthe educational intervention, in the light of problematizing pedagogy, (re) constructed the knowledge on sexual health, empowering the participants regarding the prevention of Sexually Transmitted Infections. Therefore, it is necessary that nurses carry out educational interventions with this clientele, aiming to soften deficits of knowledge about the thematic in screen.", "publication": "Rev Lat Am Enfermagem. 2019 Jul 18;27:e3163. doi: 10.1590/1518-8345.3006.3163.", "topic": "Sexually Transmitted Diseases", "authors": ["França ISX", "Coura AS", "Sousa FS", "Aragão JDS", "Silva AFR", "Santos SRD"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6687357/"}, {"references": null, "title": "Sexually transmitted infections - laboratory diagnosis.", "abstract": "Abstract\nThe Guidelines Project, an initiative of the Brazilian Medical Association, aims to combine information from the medical field in order to standardize producers to assist the reasoning and decision-making of doctors. The information provided through this project must be assessed and criticized by the physician responsible for the conduct that will be adopted, depending on the conditions and the clinical status of each patient.", "publication": "Rev Assoc Med Bras (1992). 2019 Jul 22;65(6):745-754. doi: 10.1590/1806-9282.65.6.745.", "topic": "Sexually Transmitted Diseases", "authors": ["Hachul M", "Medeiros MVV", "Simões R", "Bernardo WM"], "doi_url": "https://doi.org/10.1590/1806-9282.65.6.745"}, {"references": null, "title": "Current challenges and opportunities to providing sexually transmitted disease services in STD clinics: A public health leadership perspective.", "abstract": "Abstract\nOBJECTIVE:\nTo assess leaders' perceptions of challenges and opportunities to providing sexually transmitted disease (STD) services in public health departments.\nDESIGN AND SAMPLE:\nSemi-structured interviews were conducted in 2017 with health directors and other designated leaders in 19 public health departments who have an STD clinic. Purposive sampling accounted for geographical differences, providing balanced representation of urban, suburban, and rural agencies in North Carolina.\nMEASUREMENT:\nAudiotaped interviews were transcribed verbatim. All transcripts were independently coded, with cross comparison and agreement between researchers. Rigorous thematic and content analyses were performed.\nRESULTS:\nPerceived stigma, funding constraints, and client-centered issues were identified as the greatest challenges to providing services. Opportunities to improve these services were offering comprehensive screening methods, quality improvement, and public health accreditation. Focused training on revenue and billing practices for staff was acknowledged as the most needed technical assistance. A \"culture of free services\", perceived by clients and staff, was revealed throughout several themes.\nCONCLUSIONS:\nLeaders in publicly funded STD clinics face many challenges and opportunities to providing clinical services. Health directors often serve as change agents and improving the sexual health of communities remains a priority. Results of this study will assist in crafting future policy and practice for STD clinics in the public health sector.\n© 2019 Wiley Periodicals, Inc.", "publication": "Public Health Nurs. 2019 Sep;36(5):638-644. doi: 10.1111/phn.12645. Epub 2019 Jul 22.", "topic": "Sexually Transmitted Diseases", "authors": ["Kovar CL", "Fazzone P", "Bynum S"], "doi_url": "https://doi.org/10.1111/phn.12645"}, {"references": null, "title": "A Randomized Controlled Trial Evaluating Efficacy of a Brief Setting-Based and Theory-Based Intervention Promoting Voluntary Medical Male Circumcision Among Heterosexual Male Sexually Transmitted Disease Patients in China.", "abstract": "Abstract\nVoluntary medical male circumcision (VMMC) is an evidence-based biomedical HIV prevention but under-utilized by male sexually transmitted diseases patients (MSTDP) in China. A parallel-group, non-blinded randomized controlled trial was conducted. Participants were uncircumcised heterosexual MSTDP attending four sexually transmitted diseases (STD) clinics in three Chinese cities. A total of 244 MSTDP were randomized 1:1 into the intervention group (n = 108) and the control group (n = 136). In addition to the education booklet received by the control group, the intervention group watched a 10-min video clip and received a brief counseling delivered by clinicians in the STD clinics. The interventions were developed based on the Health Belief Model and the Theory of Planned Behavior. At Month 6, participants in the intervention group reported significantly higher uptake of VMMC (14.8% versus 2.9%; RR 5.03, 95% CI 1.73, 14.62, p = 0.001). The brief STD clinic-based intervention was effective in increasing VMMC uptake among MSTDP in China.Trial registry: This study is registered at ClinicalTrials.gov, number NCT03414710. https://clinicaltrials.gov/ct2/show/NCT03414710 .", "publication": "AIDS Behav. 2019 Sep;23(9):2453-2466. doi: 10.1007/s10461-019-02610-9.", "topic": "Sexually Transmitted Diseases", "authors": ["Wang Z", "Yang L", "Hao C", "Jiang H", "Zhu J", "Luo Z", "Zheng Z", "Lau JTF"], "doi_url": "https://doi.org/10.1007/s10461-019-02610-9"}, {"references": null, "title": "Perspectives from Young South African and Zimbabwean Women on Attributes of Four (Placebo) Vaginal Microbicide Delivery Forms.", "abstract": "Abstract\nINTRODUCTION:\nIncorporating end-user input into the design of new vaginal microbicides for women is key to optimizing their uptake, consistent use, and, ultimately, success in combatting the heterosexual HIV epidemic.\nMETHODS:\nThe Quatro Study assessed four placebo forms of vaginally inserted HIV-microbicides among young microbicide-naïve African women: on-demand film, insert and gel, and monthly ring. Participants randomly used each product for 1 month and provided product satisfaction ratings (1-5 scale), and opinions on product attributes and potential alternative designs. Qualitative data were collected through focus group discussions at study exit. Multivariable associations between attribute opinions and overall product rating were examined using Poisson regression models with robust standard errors to assess the attributes most influential to satisfaction.\nRESULTS:\nOverall opinions of products and their individual attributes were generally positive; all products were rated either 4 or a 5 by ≥ 50% of participants. Attributes related to ease of use and interference with normal activities were the most salient predictors of satisfaction. Preferences for duration of use tended toward relatively shorter use periods for the ring (i.e., 1-3 months vs. 12 months) and for coitally independent dosing for the on-demand products.\nCONCLUSIONS:\nHow well a product fit in with participants' lifestyles was important to their overall satisfaction. For on-demand products, greater flexibility around timing of use was desired, to avoid coital dependency of the dosing.", "publication": "AIDS Behav. 2020 Feb;24(2):637-647. doi: 10.1007/s10461-019-02576-8.", "topic": "Sexually Transmitted Diseases", "authors": ["Weinrib R", "Browne EN", "Shapley-Quinn MK", "van der Straten A", "Beksinska M", "Mgodi N", "Musara P", "Mphili N", "Schwartz JL", "Ju S", "Hanif H", "Montgomery ET", "Quatro Study Team"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6988116/"}, {"references": null, "title": "Sexual and reproductive health communication intervention for caretakers of adolescents: a quasi-experimental study in Unguja- Zanzibar.", "abstract": "Abstract\nBACKGROUND:\nCaretakers/parents or parents figure need to be trained to promote effective communication about sexual and reproductive health to their adolescents. This study assessed the effect of an intervention aiming to improve caretaker-adolescent communication on sexual and reproductive health matters through improving information, motivation, and behavioral skills related to sexual health communication. The study also evaluated the relationship of information, motivation, and behavioral skills model-constructs with communication practice. Information-Motivation-Behavioural skills model was used as a framework to guide the intervention implementation and evaluation process.\nMETHOD:\nThis is a quasi-experimental non-randomized controlled pre- and post-test study which involved one thousand caretakers of adolescents in all the six districts of Unguja-Zanzibar. All participants completed interviewer-administered structured pre-test questionnaire. The experimental group then received sexual health communication intervention addressing the information, motivation, and behavioral skills related to sexual health communication, while the control group received the sexual health information only. All participants were then reassessed for their information, motivation, behavioral skills and their sexual health communication after 1 month, 6 months and at 1 year following the intervention. To evaluate the effect of intervention at the post-test measures, Univariate Analyses of Covariance was performed whereby the pre-test score and variables on which the groups differed were considered as covariates. Standardized mean difference statistics of Cohen's d was used to calculate the effect size, and the cut-off point for the level of significance was set at two-sided, p-value < 0.05.\nRESULTS:\nResults shows that the immediate post-test sexual health communication, motivation and behavioral skills scores were statistically significantly higher in the experimental group compared to control group (p < 0.05). Moreover, sexual health communication score after 6 months and at 1 year were statistically significantly higher in the experimental group compared to control group (p < 0.05). Information construct however did not differ between groups in post-test measures. Furthermore, results revealed that communication practice is statistically significantly associated with information, motivation and behavioural skills in post-test measures.\nCONCLUSION:\nThe findings provided preliminary evidence for the effectiveness of SRH communication intervention and supported the significance of IMB model-constructs to inform the SRH-communication intervention and to guide the intervention evaluation.", "publication": "Reprod Health. 2019 Jun 28;16(1):92. doi: 10.1186/s12978-019-0756-z.", "topic": "Sexually Transmitted Diseases", "authors": ["Seif SA", "Kohi TW", "Moshiro CS"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6599269/"}, {"references": null, "title": "Does internet-accessed STI (e-STI) testing increase testing uptake for chlamydia and other STIs among a young population who have never tested? Secondary analyses of data from a randomised controlled trial.", "abstract": "Abstract\nOBJECTIVES:\nTo assess the effectiveness of an internet-accessed STI (e-STI) testing and results service on testing uptake among young adults (16-30 years) who have never tested for STIs in London, England.\nMETHODS:\nWe conducted secondary analyses on data from a randomised controlled trial. In the trial, participants were randomly allocated to receive a text message with the web link of an e-STI testing and results service (intervention group) or a text message with the link of a website listing the locations, contact details and websites of seven local sexual health clinics (control group). We analysed a subsample of 528 trial participants who reported never testing for STIs at baseline. Outcomes were self-reported STI testing at 6 weeks, verified by patient record checks, and time from randomisation to completion of an STI test.\nRESULTS:\nUptake of STI testing among 'never testers' almost doubled. At 6 weeks, 45.3% of the intervention completed at least one test (chlamydia, gonorrhoea, syphilis and HIV), compared with 24.1% of the control (relative risk [RR] 1.88, 95% CI 1.47 to 2.40, p<0.001). For chlamydia and gonorrhoea testing combined, uptake was 44.3% in the intervention versus 24.1% in controls (RR 1.84, 95% CI 1.44 to 2.36, p<0.001). The intervention reduced time to any STI test (restricted mean survival time: 29.0 days vs 36.3 days, p<0.001) at a time horizon of 42 days. CONCLUSIONS : e-STI testing increased uptake of STI testing and reduced time to test among a young population of 'never testers' recruited in community settings. Although encouraging, questions remain on how best to manage the additional demand generated by e-STI testing in a challenging funding environment. Larger studies are required to assess the effects later in the cascade of care, including STI diagnoses and cases treated.\n© Author(s) (or their employer(s)) 2019. Re-use permitted under CC BY-NC. No commercial re-use. See rights and permissions. Published by BMJ.", "publication": "Sex Transm Infect. 2019 Dec;95(8):569-574. doi: 10.1136/sextrans-2019-053992. Epub 2019 Jun 7.", "topic": "Sexually Transmitted Diseases", "authors": ["Wilson E", "Leyrat C", "Baraitser P", "Free C"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6902059/"}, {"references": null, "title": "Existence, Distribution, and Characteristics of STD Clinics in the United States, 2017.", "abstract": "Abstract\nOBJECTIVES:\nStudies of sexually transmitted disease (STD) clinics have been limited by the lack of a national list for representative sampling. We sought to establish the number, type, and distribution of STD clinics and describe selected community characteristics associated with them.\nMETHODS:\nWe conducted a 2-phased, multilevel, online search from September 2014 through March 2015 and from May through October 2017 to identify STD clinics in all 50 US states and the District of Columbia. We obtained data on clinic name, address, contact information, and 340B funding status (which requires manufacturers to provide outpatient drugs at reduced prices). We classified clinics by type. We also obtained secondary county-level data to compare rates of chlamydia and HIV, teen births, uninsurance and unemployment, and high school graduation; ratios of primary care physician to population; health care costs; median household income; and percentage of population living in rural areas vs nonrural areas. We used t tests to examine mean differences in characteristics between counties with and without STD clinics.\nRESULTS:\nWe found 4079 STD clinics and classified them into 10 types; 2530 (62.0%) clinics were affiliated with a local health department. Of 3129 counties, 1098 (35.1%) did not have an STD clinic. Twelve states had an STD clinic in every county, and 34 states had ≥1 clinic per 100 000 population. Most STD clinics were located in areas of high chlamydia morbidity and where other surrogate needs were greatest; rural areas were underserved by STD clinics.\nCONCLUSIONS:\nThis list may aid in more comprehensive national studies of clinic services, STD clinic adaptation to external policy changes (eg, in public financing or patient access policy), and long-term clinic survival, with special attention to clinic coverage in rural areas.", "publication": "Public Health Rep. 2019 Jul/Aug;134(4):371-378. doi: 10.1177/0033354919847733. Epub 2019 May 21.", "topic": "Sexually Transmitted Diseases", "authors": ["Meyerson BE", "Davis A", "Reno H", "Haderxhanaj LT", "Sayegh MA", "Simmons MK", "Multani G", "Naeyaert L", "Meador A", "Stoner BP"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6598148/"}, {"references": null, "title": "Metastatic castration-resistant prostate cancer: Academic insights and perspectives through bibliometric analysis.", "abstract": "Abstract\nBACKGROUND:\nIn recent years, metastatic castration-resistant prostate cancer (MCRPC) and studies related to MCRPC have drawn global attention. The main objective of this bibliometric study was to provide an overview of MCRPC, explore clusters and trends in research and investigate the future direction of MCRPC research.\nMETHODS:\nA total of 4089 publications published between 1979 and 2018 were retrieved from the Web of Science (WoS) Core Collection database. Different aspects of MCRPC research, including the countries/territories, institutions, journals, authors, research areas, funding agencies and author keywords, were analyzed.\nRESULTS:\nThe number of annual MCRPC publications increased rapidly after 2010. American researchers played a vital role in this increase, as they published the most publications. The most productive institution was Memorial Sloan Kettering Cancer Center. De Bono, JS (the United Kingdom [UK]) and Scher, HI (the United States of America [USA]) were the two most productive authors. The National Institutes of Health (NIH) funded the largest number of published papers. Analyses of keywords suggested that therapies (abiraterone, enzalutamide, etc.) would attract global attention after US Food and Drug Administration (FDA) approval.\nCONCLUSIONS:\nDeveloped countries, especially the USA, were the leading nations for MCRPC research because of their abundant funding and frequent international collaborations. Therapy was one of the most vital aspects of MCRPC research. Therapies targeting DNA repair or the androgen receptor (AR) signing pathway and new therapies especially prostate-specific membrane antigen (PSMA)-based radioligand therapy (RLT) would be the next focus of MCRPC research.", "publication": "Medicine (Baltimore). 2020 Apr;99(15):e19760. doi: 10.1097/MD.0000000000019760.", "topic": "Prostate Cancer", "authors": ["He L", "Fang H", "Chen C", "Wu Y", "Wang Y", "Ge H", "Wang L", "Wan Y", "He H"], "doi_url": "https://doi.org/10.1097/MD.0000000000019760"}, {"references": null, "title": "Prognostic significance of E-cadherin expression in prostatic carcinoma: A protocol for systematic review and meta-analysis.", "abstract": "Abstract\nBACKGROUND:\nIncreasing studies were performed to explore the prognostic value of E-cadherin in prostatic carcinoma, however, with inconsistent results. Hence, this systematic review is aimed to evaluate the prognostic role of E-cadherin in patients with prostatic carcinoma (PCa).\nMETHODS:\nA comprehensive literature search in all available databases will be conducted to identify eligible studies. We will employ hazard ratios (HRs) and 95% confidence intervals (95% CIs) to estimate the correlations between E-cadherin expression and overall survival (OS), disease-free survival (DFS), relapse-free survival (RFS), progression-free survival (PFS) and clinicopathological features. Meta-analysis will be performed using Review Manager (Revman) 5.3.5 software (Cochrane Community, London, United Kingdom) and STATA 14 software (version 14.0; Stata Corp, College Station, TX).\nRESULTS:\nThis study will provide a high-quality synthesis of current evidence of the correlations between snail expression and OS, DFS/RFS, PFS and clinicopathological features.\nCONCLUSION:\nThe study will provide updated evidence to assess whether the expression of E-cadherin is in association with poor prognosis in patients with PCa.\nETHICS AND DISSEMINATION:\nIt is not necessary for ethical approval because individuals cannot be identified. The protocol will be disseminated in a peer-reviewed journal or presented at a relevant conference.\nPROSPERO REGISTRATION NUMBER:\nThis systematic review protocol has been registered in the PROSPERO network (No. CRD42019128353).", "publication": "Medicine (Baltimore). 2020 Apr;99(15):e19707. doi: 10.1097/MD.0000000000019707.", "topic": "Prostate Cancer", "authors": ["Zhang X", "Zhang Z", "Chen S", "Jiang J", "Qi R", "Mi X", "Zhang X", "Xi Y", "Zheng H", "Hua B"], "doi_url": "https://doi.org/10.1097/MD.0000000000019707"}, {"references": null, "title": "Association of finasteride with prostate cancer: A systematic review and meta-analysis.", "abstract": "Abstract\nBACKGROUND:\nThe Prostate Cancer Prevention Trial has shown a protective effect of finasteride on prostate cancer, but it also showed that finasteride can increase the risk of high-grade prostate cancer. Several studies have investigated the relationship between finasteride and prostate cancer, but these studies have shown inconsistent results.\nETHICS:\nThe protocol was approved by the institutional review board of each study center. Written informed consent will be obtained from all patients before registration, in accordance with the Declaration of Helsinki.\nMETHODS:\nWe performed a systematic literature review and meta-analysis to assess the association between finasteride and prostate cancer. Systematic literature searches were conducted using PubMed, EMBASE, Science Direct/Elsevier, MEDLINE, CNKI, and the Cochrane Library up to October 2018 to identify studies that involved the relationship between finasteride and prostate cancer. Meta-analysis was performed using Review Manager and Stata software. Combined ORs were identified with 95% confidence intervals (95% CI) in a random or fixed effects model.\nRESULTS:\nEight studies were identified, including 54,335 cases of patients that used finasteride and 9197 patients who served as placebo controls. Our results illustrate that there is a significant correlation between finasteride use and prostate cancer with combined ORs of 0.70 [0.51, 0.96]. A significant correlation between finasteride use and high-grade prostate cancer was also observed with combined ORs of 2.10 [1.85, 2.38].\nCONCLUSIONS:\nThis study confirms that finasteride significantly reduced the risk of prostate cancer; however, the malignant degree of prostate cancer was increased. Studies with larger sample sizes are needed to better clarify the correlation between finasteride use and prostate cancer.", "publication": "Medicine (Baltimore). 2020 Apr;99(15):e19486. doi: 10.1097/MD.0000000000019486.", "topic": "Prostate Cancer", "authors": ["Wang L", "Lei Y", "Gao Y", "Cui D", "Tang Q", "Li R", "Wang D", "Chen Y", "Zhang B", "Wang H"], "doi_url": "https://doi.org/10.1097/MD.0000000000019486"}, {"references": null, "title": "Comprehensive analysis of biomarkers for prostate cancer based on weighted gene co-expression network analysis.", "abstract": "Abstract\nBACKGROUND:\nProstate cancer (PCa) is one of the leading causes of cancer-related death. In the present research, we adopted a comprehensive bioinformatics method to identify some biomarkers associated with the tumor progression and prognosis of PCa.\nMETHODS:\nDifferentially expressed genes (DEGs) analysis and weighted gene co-expression network analysis (WGCNA) were applied for exploring gene modules correlative with tumor progression and prognosis of PCa. Clinically Significant Modules were distinguished, and Gene Ontology (GO) and Kyoto Encyclopedia of Genes and Genomes (KEGG) analysis were used to Annotation, Visualization and Integrated Discovery (DAVID). Protein-protein interaction (PPI) networks were used in selecting potential hub genes. RNA-Seq data and clinical materials of prostate cancer from The Cancer Genome Atlas (TCGA) database were used for the identification and validation of hub genes. The significance of these genes was confirmed via survival analysis and immunohistochemistry.\nRESULTS:\n2688 DEGs were filtered. Weighted gene co-expression network was constructed, and DEGs were divided into 6 modules. Two modules were selected as hub modules which were highly associated with the tumor grades. Functional enrichment analysis was performed on genes in hub modules. Thirteen hub genes in these hub modules were identified through PPT networks. Based on TCGA data, 4 of them (CCNB1, TTK, CNN1, and ACTG2) were correlated with prognosis. The protein levels of CCNB1, TTK, and ACTG2 had a degree of differences between tumor tissues and normal tissues.\nCONCLUSION:\nFour hub genes were identified as candidate biomarkers and potential therapeutic targets for further studies of exploring molecular mechanisms and individual therapy on PCa.", "publication": "Medicine (Baltimore). 2020 Apr;99(14):e19628. doi: 10.1097/MD.0000000000019628.", "topic": "Prostate Cancer", "authors": ["Chen X", "Wang J", "Peng X", "Liu K", "Zhang C", "Zeng X", "Lai Y"], "doi_url": "https://doi.org/10.1097/MD.0000000000019628"}, {"references": null, "title": "A randomized controlled trial for acupuncture combined with conventional therapy in the treatment of pain caused by prostate cancer: Study protocol clinical trial (SPIRIT compliant).", "abstract": "Abstract\nINTRODUCTION:\nProstate cancer refers to an epithelial malignant tumor that occurs in the prostate area. In recent years, with the improvement of people's living standards, the incidence of prostate cancer has gradually increased, which has greatly affected people's life and health and quality of life. Acupuncture has its unique advantages in treating cancer pain. We will evaluate the efficacy and safety of acupuncture and moxibustion in the treatment of pain caused by prostate cancer using a clinical randomized parallel control method.\nMETHODS/DESIGN:\nThis pragmatic randomized controlled trial will recruit 120 patients who are diagnosed with prostate cancer. Simple randomization to conventional drug treatment with a 1:1 allocation ratio will be used. Based on the patient's pain location and the primary lesion, the acupuncture needle insertion position was determined according to the principle of local selection of acupoints. All participants will continue to receive conventional drug treatment.\nDISCUSSION:\nThis trial may provide evidence regarding the clinical effectiveness, safety, and cost-effectiveness of acupuncture for pain caused by prostate cancer.\nTRIAL REGISTRATION:\nClinicalTrials.gov, ChiCTR2000029801, Registered on 14 February 2020.", "publication": "Medicine (Baltimore). 2020 Apr;99(14):e19609. doi: 10.1097/MD.0000000000019609.", "topic": "Prostate Cancer", "authors": ["Lei Y", "Duan Y", "Wang J", "Yu X", "Deng S", "Liu R", "Si H", "Li J", "Zhang B"], "doi_url": "https://doi.org/10.1097/MD.0000000000019609"}, {"references": null, "title": "Prostate-specific membrane antigen PET-CT in patients with high-risk prostate cancer before curative-intent surgery or radiotherapy (proPSMA): a prospective, randomised, multicentre study.", "abstract": "Abstract\nBACKGROUND:\nConventional imaging using CT and bone scan has insufficient sensitivity when staging men with high-risk localised prostate cancer. We aimed to investigate whether novel imaging using prostate-specific membrane antigen (PSMA) PET-CT might improve accuracy and affect management.\nMETHODS:\nIn this multicentre, two-arm, randomised study, we recruited men with biopsy-proven prostate cancer and high-risk features at ten hospitals in Australia. Patients were randomly assigned to conventional imaging with CT and bone scanning or gallium-68 PSMA-11 PET-CT. First-line imaging was done within 21 days following randomisation. Patients crossed over unless three or more distant metastases were identified. The primary outcome was accuracy of first-line imaging for identifying either pelvic nodal or distant-metastatic disease defined by the receiver-operating curve using a predefined reference-standard including histopathology, imaging, and biochemistry at 6-month follow-up. This trial is registered with the Australian New Zealand Clinical Trials Registry, ANZCTR12617000005358.\nFINDINGS:\nFrom March 22, 2017 to Nov 02, 2018, 339 men were assessed for eligibility and 302 men were randomly assigned. 152 (50%) men were randomly assigned to conventional imaging and 150 (50%) to PSMA PET-CT. Of 295 (98%) men with follow-up, 87 (30%) had pelvic nodal or distant metastatic disease. PSMA PET-CT had a 27% (95% CI 23-31) greater accuracy than that of conventional imaging (92% [88-95] vs 65% [60-69]; p<0·0001). We found a lower sensitivity (38% [24-52] vs 85% [74-96]) and specificity (91% [85-97] vs 98% [95-100]) for conventional imaging compared with PSMA PET-CT. Subgroup analyses also showed the superiority of PSMA PET-CT (area under the curve of the receiver operating characteristic curve 91% vs 59% [32% absolute difference; 28-35] for patients with pelvic nodal metastases, and 95% vs 74% [22% absolute difference; 18-26] for patients with distant metastases). First-line conventional imaging conferred management change less frequently (23 [15%] men [10-22] vs 41 [28%] men [21-36]; p=0·008) and had more equivocal findings (23% [17-31] vs 7% [4-13]) than PSMA PET-CT did. Radiation exposure was 10·9 mSv (95% CI 9·8-12·0) higher for conventional imaging than for PSMA PET-CT (19·2 mSv vs 8·4 mSv; p<0·001). We found high reporter agreement for PSMA PET-CT (κ=0·87 for nodal and κ=0·88 for distant metastases). In patients who underwent second-line image, management change occurred in seven (5%) of 136 patients following conventional imaging, and in 39 (27%) of 146 following PSMA PET-CT.\nINTERPRETATION:\nPSMA PET-CT is a suitable replacement for conventional imaging, providing superior accuracy, to the combined findings of CT and bone scanning.\nFUNDING:\nMovember and Prostate Cancer Foundation of Australia. VIDEO ABSTRACT.\nCopyright © 2020 Elsevier Ltd. All rights reserved.", "publication": "Lancet. 2020 Apr 11;395(10231):1208-1216. doi: 10.1016/S0140-6736(20)30314-7. Epub 2020 Mar 22.", "topic": "Prostate Cancer", "authors": ["Hofman MS", "Lawrentschuk N", "Francis RJ", "Tang C", "Vela I", "Thomas P", "Rutherford N", "Martin JM", "Frydenberg M", "Shakher R", "Wong LM", "Taubman K", "Ting Lee S", "Hsiao E", "Roach P", "Nottage M", "Kirkwood I", "Hayne D", "Link E", "Marusic P", "Matera A", "Herschtal A", "Iravani A", "Hicks RJ", "Williams S", "Murphy DG", "proPSMA Study Group Collaborators"], "doi_url": "https://doi.org/10.1016/S0140-6736(20)30314-7"}, {"references": null, "title": "Adding radiotherapy to androgen deprivation therapy in men with node-positive prostate cancer after radical prostatectomy: A meta-analysis.", "abstract": "Abstract\nBACKGROUND:\nSeveral studies have tested the addition of adjuvant radiotherapy (RT) to androgen deprivation therapy (ADT) in node-positive prostate cancer (PCa) after radical prostatectomy (RP). This meta-analysis aims to assess the effects of adding RT to ADT in the treatment of PCa patients with lymph node invasion.\nMETHODS:\nWe systematically searched PubMed and Embase through June 2018 for human studies comparing RT plus ADT versus ADT in men with node-positive PCa after RP. The primary end point was overall survival (OS). Secondary end point was cancer-specific survival (CSS). Hazard ratios (HRs) with 95% confidence intervals (CIs) for the effects of RT plus ADT on OS and CSS were combined across studies using meta-analysis.\nRESULTS:\nFive studies were selected for inclusion. Overall, 15,524 patients were enrolled in the 5 studies. This included 6309 (40.6%) patients receiving ADT, 4389 (28.3%) patients receiving adjuvant RT plus ADT, and 4826 (31.1%) patients receiving observation. In lymph node-positive PCa patients, the addition of adjuvant RT was associated with improved OS (HR: 0.74; 95% CI, 0.59-0.92; P = .008). Moreover, the addition of adjuvant RT was also associated with a dramatic CSS improvement (HR: 0.40; 95% CI, 0.27-0.59; P = .000).\nCONCLUSIONS:\nAdding RT to ADT may be a clinically effective treatment option for men with lymph node-positive PCa after RP.", "publication": "Medicine (Baltimore). 2020 Mar;99(10):e19153. doi: 10.1097/MD.0000000000019153.", "topic": "Prostate Cancer", "authors": ["Guo L", "Zhu Z", "Zhang X"], "doi_url": "https://doi.org/10.1097/MD.0000000000019153"}, {"references": null, "title": "MRI-Targeted, Systematic, and Combined Biopsy for Prostate Cancer Diagnosis.", "abstract": "Abstract\nBACKGROUND:\nThe use of 12-core systematic prostate biopsy is associated with diagnostic inaccuracy that contributes to both overdiagnosis and underdiagnosis of prostate cancer. Biopsies performed with magnetic resonance imaging (MRI) targeting may reduce the misclassification of prostate cancer in men with MRI-visible lesions.\nMETHODS:\nMen with MRI-visible prostate lesions underwent both MRI-targeted and systematic biopsy. The primary outcome was cancer detection according to grade group (i.e., a clustering of Gleason grades). Grade group 1 refers to clinically insignificant disease; grade group 2 or higher, cancer with favorable intermediate risk or worse; and grade group 3 or higher, cancer with unfavorable intermediate risk or worse. Among the men who underwent subsequent radical prostatectomy, upgrading and downgrading of grade group from biopsy to whole-mount histopathological analysis of surgical specimens were recorded. Secondary outcomes were the detection of cancers of grade group 2 or higher and grade group 3 or higher, cancer detection stratified by previous biopsy status, and grade reclassification between biopsy and radical prostatectomy.\nRESULTS:\nA total of 2103 men underwent both biopsy methods; cancer was diagnosed in 1312 (62.4%) by a combination of the two methods (combined biopsy), and 404 (19.2%) underwent radical prostatectomy. Cancer detection rates on MRI-targeted biopsy were significantly lower than on systematic biopsy for grade group 1 cancers and significantly higher for grade groups 3 through 5 (P<0.01 for all comparisons). Combined biopsy led to cancer diagnoses in 208 more men (9.9%) than with either method alone and to upgrading to a higher grade group in 458 men (21.8%). However, if only MRI-target biopsies had been performed, 8.8% of clinically significant cancers (grade group ≥3) would have been misclassified. Among the 404 men who underwent subsequent radical prostatectomy, combined biopsy was associated with the fewest upgrades to grade group 3 or higher on histopathological analysis of surgical specimens (3.5%), as compared with MRI-targeted biopsy (8.7%) and systematic biopsy (16.8%).\nCONCLUSIONS:\nAmong patients with MRI-visible lesions, combined biopsy led to more detection of all prostate cancers. However, MRI-targeted biopsy alone underestimated the histologic grade of some tumors. After radical prostatectomy, upgrades to grade group 3 or higher on histopathological analysis were substantially lower after combined biopsy. (Funded by the National Institutes of Health and others; Trio Study ClinicalTrials.gov number, NCT00102544.).\nCopyright © 2020 Massachusetts Medical Society.", "publication": "N Engl J Med. 2020 Mar 5;382(10):917-928. doi: 10.1056/NEJMoa1910038.", "topic": "Prostate Cancer", "authors": ["Ahdoot M", "Wilbur AR", "Reese SE", "Lebastchi AH", "Mehralivand S", "Gomella PT", "Bloom J", "Gurram S", "Siddiqui M", "Pinsky P", "Parnes H", "Linehan WM", "Merino M", "Choyke PL", "Shih JH", "Turkbey B", "Wood BJ", "Pinto PA"], "doi_url": "https://doi.org/10.1056/NEJMoa1910038"}, {"references": null, "title": "Long non-coding RNA small nucleolar RNA host gene 7 expression level in prostate cancer tissues predicts the prognosis of patients with prostate cancer.", "abstract": "Abstract\nLong non-coding small nucleolar RNA host gene 7 (lncRNA SNHG7) is located on chromosome 9q34.3 in length of 984 bp. SNHG7 has been found to play the role of oncogene in varieties of cancers, and its dysregulation has been found to be associated with carcinogenesis and progression. In the present study, we examined the expression of SNHG7 in prostate cancer tissues and in paired adjacent normal prostate tissues, and we further explored the clinical significance and prognostic value of SNHG7 in prostate cancer patients.A total of 127 prostate cancer tissues were collected from prostate cancer patients who underwent radical prostatectomy between April 2011 and March 2019 at the department of urology, Pudong New Area People's Hospital. Real-time quantitative polymerase chain reaction experiment was performed to detect the relative expressions of SNHG7 in the prostate cancer tissues and normal prostate tissues. The Kaplan-Meier method was used to create survival curves and the log-rank test was used to determine statistical significance. A Cox proportional hazard analysis was used to evaluate the prognostic factors in univariate and multivariate analyses.Compared with paired adjacent normal prostatic tissues, SNHG7 expression was increased in prostate cancer tissues (P < .001). Increased SNHG7 expression correlated with Gleason score (P = .021), bone metastasis (P = .013), pelvic lymph node metastasis (P = .008), and TNM stage (P = .007). Multivariate Cox regression analyses revealed increased SNHG7 expression was independently associated with a poor prognosis of prostate cancer patients (hazard ratio [HR] = 2.839, 95% confidence interval [CI] = 1.921-8.382, P = .038).This study showed that lncRNA-SNHG7 was overexpressed in prostate cancer tissues, and it might contributes to the development and progression of prostate cancer. Furthermore, the SNHG7 expression was associated with the prognosis of prostate cancer, suggesting a potential target for the treatment and prognosis of prostate cancer. Nevertheless, the underlying modulatory mechanism by which SNHG7 aggravates prostate cancer progression need to be further studied.", "publication": "Medicine (Baltimore). 2020 Feb;99(7):e18993. doi: 10.1097/MD.0000000000018993.", "topic": "Prostate Cancer", "authors": ["Xia Q", "Li J", "Yang Z", "Zhang D", "Tian J", "Gu B"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7035107/"}, {"references": null, "title": "Subsequent risk of acute urinary retention and androgen deprivation therapy in patients with prostate cancer: A population-based retrospective cohort study.", "abstract": "Abstract\nAcute urinary retention (AUR) is associated with hormone imbalance in men. However, limited studies focused on exploring the complications of AUR in patients with prostate cancer (PC) who receive androgen deprivation therapy (ADT). Therefore, we aim to evaluate the subsequent risk of AUR in ADT-treated PC patients. We collected data from 24,464 male patients who were newly diagnosed with prostate malignancy from a longitudinal health insurance database of catastrophic illness in 2000 to 2008. All PC patients were categorized into 2 cohorts, namely, ADT cohort and non-ADT cohort, based on whether or not the patient receives ADT. The patients were followed up until the occurrence of AUR. Multivariate Cox proportional hazard regression and Kaplan-Meier analysis were performed. After a 12-year follow-up, the incidence rates of AUR were 12.49 and 9.86 per 1000 person-years in ADT and non-ADT cohorts, respectively. Compared with the non-ADT cohort, the ADT cohort had a 1.21-fold increase in AUR risk based on the adjusted model (95% CI = 1.03-1.43). In addition, PC patients receiving early ADT treatment within 6 months or receiving only luteinizing hormone-releasing hormone treatment also had significantly increased risk of AUR. ADT was positively associated with AUR risk. PC patients receiving ADT should be informed about the risks of bladder outlet obstruction and AUR, and they may benefit from screening for related risk factors. New guidelines and treatments should be proposed in the future to manage ADT-related lower urinary tract symptoms and reduce the risk of AUR.", "publication": "Medicine (Baltimore). 2020 Feb;99(7):e18842. doi: 10.1097/MD.0000000000018842.", "topic": "Prostate Cancer", "authors": ["Yang TK", "Wu CC", "Chang CH", "Muo CH", "Huang CY", "Chung CJ"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7035125/"}, {"references": null, "title": "Association of 17q24 rs1859962 gene polymorphism with prostate cancer risk: A systematic review and meta-analysis.", "abstract": "Abstract\nBACKGROUND:\nRecently, several genome-wide association studies have demonstrated a cumulative association of 17q24 rs1859962 gene variants with prostate cancer (PCa) risk, but conflicting results on this issue have been reported. Hence, we performed a systematic literature review and meta-analysis to assess the association between 17q24 rs1859962 gene and PCa risk.\nMETHODS:\nSystematic literature searches were conducted with PubMed, EMBASE, Science Direct/Elsevier, CNKI, and the Cochrane Library up to January 2019 for studies focusing on the association of 17q24 rs1859962 gene polymorphism with PCa risk. Meta-analysis was performed with Review Manager and stata software. Combined OR were identified with 95% confidence intervals (95% CI) in a random or fixed effects model.\nRESULTS:\nEight studies were identified, including 7863 cases of PCa patients and 17122 normal controls. Our results revealed significant associations between the 17q24 rs1859962 gene polymorphism and PCa in all genetic models (P < 0.05). The combined odds ratios and 95% confidence intervals were as follows: Additive model (odds ratios [ORs] 1.44, 95%, confidence interval [CI] [1.32, 1.57]); Codominant model (ORs 1.22, 95% CI [1.08, 1.39]); Dominant model (ORs 1.25, 95%, CI [1.17, 1.34]); recessive model (ORs 1.27, 95% CI [1.18, 1.36]); allele model (ORs 1.32, 95% CI [1.12, 1.55]).\nCONCLUSION:\nThe present study supports the proposed association between the 17q24 gene rs1859962 and PCa progression. Specifically, this polymorphism is suggested to be a risk factor of PCa. However, studies with larger sample sizes are needed to better illuminate the correlation between 17q24 rs1859962 gene polymorphism and PCa.", "publication": "Medicine (Baltimore). 2020 Jan;99(3):e18398. doi: 10.1097/MD.0000000000018398.", "topic": "Prostate Cancer", "authors": ["Ren F", "Zhang P", "Ma Z", "Zhang L", "Li G", "Huang X", "Chang D", "Yu X"], "doi_url": "https://doi.org/10.1097/MD.0000000000018398"}, {"references": null, "title": "Dosimetric impact of organ at risk daily variation during prostate stereotactic ablative radiotherapy.", "abstract": "Abstract\nOBJECTIVE:\nProstate stereotactic ablative radiotherapy (SABR) delivers large doses using a fast dose rate. This amplifies the effect geometric uncertainties have on normal tissue dose. The aim of this study was to determine whether the treatment dose-volume histogram (DVH) agrees with the planned dose to organs at risk (OAR).\nMETHODS:\n41 low-intermediate risk prostate cancer patients were treated with SABR using a linac based technique. Dose prescribed was 35 Gy in five fractions delivered on alternate days, planned using volumetric modulated arc therapy (VMAT) with 10X flattening filter free (FFF). On treatment, prostate was matched to fiducial markers on cone beam CT (CBCT). OAR were retrospectively delineated on 205 pre-treatment CBCT images. Daily CBCT contours were overlaid on the planning CT for dosimetric analysis. Verification plan used to evaluate the daily DVH for each structure. The daily doses received by OAR were recorded using the D%.\nRESULTS:\nThe median rectum and bladder volumes at planning were 67.1 cm3 (interquartile range 56.4-78.2) and 164.4 cm3 (interquartile range 120.3-213.4) respectively. There was no statistically significant difference in median rectal volume at each of the five treatment scans compared to the planning scan (p = 0.99). This was also the case for median bladder volume (p = 0.79). The median dose received by rectum and bladder at each fraction was higher than planned, at the majority of dose levels. For rectum the increase ranged from 0.78-1.64Gy and for bladder 0.14-1.07Gy. The percentage of patients failing for rectum D35% < 18 Gy (p = 0.016), D10% < 28 Gy (p = 0.004), D5% < 32 Gy (p = 0.0001), D1% < 35 Gy (p = 0.0001) and bladder D1% < 35 Gy (p = 0.001) at treatment were all statistically significant.\nCONCLUSION:\nIn this cohort of prostate SABR patients, we estimate the OAR treatment DVH was higher than planned. This was due to rectal and bladder organ variation.\nADVANCES IN KNOWLEDGE:\nOAR variation in prostate SABR using a FFF technique, may cause the treatment DVH to be higher than planned.", "publication": "Br J Radiol. 2020 Apr;93(1108):20190789. doi: 10.1259/bjr.20190789. Epub 2020 Jan 30.", "topic": "Prostate Cancer", "authors": ["Devlin L", "Dodds D", "Sadozye A", "McLoone P", "MacLeod N", "Lamb C", "Currie S", "Thomson S", "Duffton A"], "doi_url": "https://doi.org/10.1259/bjr.20190789"}, {"references": null, "title": "Prostate cancer with low burden skeletal disease at diagnosis: outcome of concomitant radiotherapy on primary tumor and metastases.", "abstract": "Abstract\nOBJECTIVE:\nTo evaluate toxicity and clinical outcome in synchronous bone only oligometastatic (≤2 lesions) prostate cancer patients, simultaneously irradiated to prostate/prostatic bed, lymph nodes and bone metastases.\nMETHODS:\nFrom 2/2009 to 6/2015, 39 bone only prostate cancer patients underwent radiotherapy (RT) at \"radical\" doses to bone metastases (median 2 Gy equivalent dose, EQD2>40Gy, α/β = 1,5), nodes, and prostate/prostatic bed, within the same RT course, in association with androgen deprivation therapy (ADT).Biochemical relapse-free survival, clinical relapse-free survival, freedom from distant metastases and overall survival were evaluated.\nRESULTS:\nAfter a median follow-up of 46.5 (1.2-103.6) months, 5 patients died from disease progression, 10 experienced biochemical relapse, 19, still in ADT, presented undetectable prostate-specific antigen (PSA) at the last follow-up. Five patients who discontinued ADT after a median of 34 months (5.8-41) are free from biochemical relapse.The 4 year Kaplan-Meier estimates of biochemical relapse-free survival, clinical relapse-free survival, freedom from distant metastases and overall survival were 53.3%, 65.7%, 73.4% and 82.4% respectively.No Grade > 2 acute events and only two severe late urinary events were recorded, not due to the concomitant treatment of primary and metastatic disease.\nCONCLUSION:\nOur results suggest that \"radical\" and synchronous irradiation of primitive tumor and metastatic disease may be a valid approach in synchronous bone only prostate cancer patients, showing mild toxicity profile and promising survival results.\nADVANCES IN KNOWLEDGE:\nTo the best of our knowledge, this is the first analysis of clinical outcome in synchronous bone-only metastasis (neither nodal nor visceral) patients at diagnosis, treated with radical RT to all disease, associated to ADT.", "publication": "Br J Radiol. 2020 Apr;93(1108):20190353. doi: 10.1259/bjr.20190353. Epub 2020 Jan 31.", "topic": "Prostate Cancer", "authors": ["Deantoni CL", "Fodor A", "Cozzarini C", "Fiorino C", "Brombin C", "Di Serio C", "Calandrino R", "Di Muzio N"], "doi_url": "https://doi.org/10.1259/bjr.20190353"}, {"references": null, "title": "The effect of capped biparametric magnetic resonance imaging slots on weekly prostate cancer imaging workload.", "abstract": "Abstract\nOBJECTIVE:\nTo introduce capped biparametric (bp) MRI slots for follow-up imaging of prostate cancer patients enrolled in active surveillance (AS) and evaluate the effect on weekly variation in the number of AS cases and total MRI workload.\nMETHODS:\nThree 20 min bpMRI AS slots on two separate days were introduced at Addenbrooke's Hospital, Cambridge. The weekly numbers of total prostate MRIs and AS cases recorded 15 months before and after the change (Groups 1 and 2, respectively). An intergroup variation in the weekly scan numbers was assessed using the coefficient of variance (CV) and mean absolute deviation; the Mann-Whitney U test was used for an intergroup comparison of the latter.\nRESULTS:\nIn AS patients, a shift from considerable to moderate variation in weekly scan numbers was observed between the two groups (CV, 51.7 and 26.8%, respectively); mean absolute deviation of AS scans also demonstrated a significant decrease in Group 2 (1.28 vs 2.58 in Group 1; p < 0.001). No significant changes in the variation in total prostate MRIs were observed, despite a 10% increased workload in Group 2.\nCONCLUSION:\nA significant reduction in weekly variation of AS cases was demonstrated following the introduction of capped bpMRI slots, which can be used for more accurate long-term planning of MRI workload.\nADVANCES IN KNOWLEDGE:\nThe paper illustrates the potential of introducing capped AS MRI slots using a bp protocol to reduce weekly variation in demand and allow for optimising workflow, which will be increasingly important as the demands on radiology departments increase worldwide.", "publication": "Br J Radiol. 2020 Apr;93(1108):20190929. doi: 10.1259/bjr.20190929. Epub 2020 Feb 3.", "topic": "Prostate Cancer", "authors": ["Sushentsev N", "Caglic I", "Sala E", "Shaida N", "Slough RA", "Carmo B", "Kozlov V", "Gnanapragasam VJ", "Barrett T"], "doi_url": "https://doi.org/10.1259/bjr.20190929"}, {"references": null, "title": "The effect of anaemia on normal tissue toxicity and survival outcomes in prostate cancer treated with radical radiotherapy and neo-adjuvant androgen deprivation.", "abstract": "Abstract\nOBJECTIVE:\nIt has been established that survival and toxicity outcomes in some cancer types could be influenced by haemoglobin (Hb) levels. This study aims to determine if pre-treatment Hb is associated with late toxicity or survival outcomes in prostate cancer.\nMETHODS:\nData from one Phase III randomised controlled trial and one single arm translational trial were analysed. Patients had localized prostate cancer and received ≥70 Gy radiotherapy and neo-adjuvant androgen deprivation between 1997 and 2013.\nRESULTS:\n302 males were included. Median follow-up was 6.8 years for toxicity and 10.3 years for survival outcomes. Patients with Hb below the reference range were more likely to experience Grade 2-3 late gastrointestinal toxicity than patients with Hb within the range (p = 0.050). Neither late genitourinary toxicity, erectile function toxicity, prostate-specific antigen relapse free survival nor overall survival of patients were statistically significantly different between groups.\nCONCLUSION:\nAnaemia in prostate cancer is found in the minority of patients and is usually mild. Prostate cancer patients undergoing radiotherapy with low Hb were more likely to experience Grade 2-3 late gastrointestinal toxicity.\nADVANCES IN KNOWLEDGE:\nThis study is one of the first in the published literature to investigate the role of Hb in prostate cancer toxicity and survival. We have found an association between Hb below the reference range and late GI toxicity. Consideration should be given to further investigating patients with iron deficiency anaemia to guide management options and outrule underlying GI pathology before proceeding with radiotherapy treatment.", "publication": "Br J Radiol. 2020 Apr;93(1108):20190577. doi: 10.1259/bjr.20190577. Epub 2020 Jan 29.", "topic": "Prostate Cancer", "authors": ["Keenan LG", "Ibrahim N", "Dunne MT", "Finn M", "Armstrong JG"], "doi_url": "https://doi.org/10.1259/bjr.20190577"}, {"references": null, "title": "Extraprostatic Uptake of 18F-Fluciclovine: Differentiation of Nonprostatic Neoplasms From Metastatic Prostate Cancer.", "abstract": "Abstract\nOBJECTIVE. Fluciclovine is a synthetic radiolabeled amino acid analog used for imaging of biochemical recurrent prostate cancer. Uptake of fluciclovine is mediated by several amino acid transporters, including alanine-serine-cysteine transporter 2 and large neutral amino acid transporters, which are known to be overexpressed in other malignancies. CONCLUSION. Knowledge of the common patterns of prostate cancer recurrence, in addition to what other neoplasms can show uptake, is critical for accurate study interpretation.", "publication": "AJR Am J Roentgenol. 2020 Mar;214(3):641-648. doi: 10.2214/AJR.19.21894. Epub 2020 Jan 15.", "topic": "Prostate Cancer", "authors": ["Robertson MS", "Sakellis CG", "Hyun H", "Jacene HA"], "doi_url": "https://doi.org/10.2214/AJR.19.21894"}, {"references": null, "title": "Patient-Reported Outcomes Through 5 Years for Active Surveillance, Surgery, Brachytherapy, or External Beam Radiation With or Without Androgen Deprivation Therapy for Localized Prostate Cancer.", "abstract": "Abstract\nIMPORTANCE:\nUnderstanding adverse effects of contemporary treatment approaches for men with favorable-risk and unfavorable-risk localized prostate cancer could inform treatment selection.\nOBJECTIVE:\nTo compare functional outcomes associated with prostate cancer treatments over 5 years after treatment.\nDESIGN, SETTING, AND PARTICIPANTS:\nProspective, population-based cohort study of 1386 men with favorable-risk (clinical stage cT1 to cT2bN0M0, prostate-specific antigen [PSA] ≤20 ng/mL, and Grade Group 1-2) prostate cancer and 619 men with unfavorable-risk (clinical stage cT2cN0M0, PSA of 20-50 ng/mL, or Grade Group 3-5) prostate cancer diagnosed in 2011 through 2012, accrued from 5 Surveillance, Epidemiology and End Results Program sites and a US prostate cancer registry, with surveys through September 2017.\nEXPOSURES:\nTreatment with active surveillance (n = 363), nerve-sparing prostatectomy (n = 675), external beam radiation therapy (EBRT; n = 261), or low-dose-rate brachytherapy (n = 87) for men with favorable-risk disease and treatment with prostatectomy (n = 402) or EBRT with androgen deprivation therapy (n = 217) for men with unfavorable-risk disease.\nMAIN OUTCOMES AND MEASURES:\nPatient-reported function, based on the 26-item Expanded Prostate Index Composite (range, 0-100), 5 years after treatment. Regression models were adjusted for baseline function and patient and tumor characteristics. Minimum clinically important difference was 10 to 12 for sexual function, 6 to 9 for urinary incontinence, 5 to 7 for urinary irritative symptoms, and 4 to 6 for bowel and hormonal function.\nRESULTS:\nA total of 2005 men met inclusion criteria and completed the baseline and at least 1 postbaseline survey (median [interquartile range] age, 64 [59-70] years; 1529 of 1993 participants [77%] were non-Hispanic white). For men with favorable-risk prostate cancer, nerve-sparing prostatectomy was associated with worse urinary incontinence at 5 years (adjusted mean difference, -10.9 [95% CI, -14.2 to -7.6]) and sexual function at 3 years (adjusted mean difference, -15.2 [95% CI, -18.8 to -11.5]) compared with active surveillance. Low-dose-rate brachytherapy was associated with worse urinary irritative (adjusted mean difference, -7.0 [95% CI, -10.1 to -3.9]), sexual (adjusted mean difference, -10.1 [95% CI, -14.6 to -5.7]), and bowel (adjusted mean difference, -5.0 [95% CI, -7.6 to -2.4]) function at 1 year compared with active surveillance. EBRT was associated with urinary, sexual, and bowel function changes not clinically different from active surveillance at any time point through 5 years. For men with unfavorable-risk disease, EBRT with ADT was associated with lower hormonal function at 6 months (adjusted mean difference, -5.3 [95% CI, -8.2 to -2.4]) and bowel function at 1 year (adjusted mean difference, -4.1 [95% CI, -6.3 to -1.9]), but better sexual function at 5 years (adjusted mean difference, 12.5 [95% CI, 6.2-18.7]) and incontinence at each time point through 5 years (adjusted mean difference, 23.2 [95% CI, 17.7-28.7]), than prostatectomy.\nCONCLUSIONS AND RELEVANCE:\nIn this cohort of men with localized prostate cancer, most functional differences associated with contemporary management options attenuated by 5 years. However, men undergoing prostatectomy reported clinically meaningful worse incontinence through 5 years compared with all other options, and men undergoing prostatectomy for unfavorable-risk disease reported worse sexual function at 5 years compared with men who underwent EBRT with ADT.", "publication": "JAMA. 2020 Jan 14;323(2):149-163. doi: 10.1001/jama.2019.20675.", "topic": "Prostate Cancer", "authors": ["Hoffman KE", "Penson DF", "Zhao Z", "Huang LC", "Conwill R", "Laviana AA", "Joyce DD", "Luckenbaugh AN", "Goodman M", "Hamilton AS", "Wu XC", "Paddock LE", "Stroup A", "Cooperberg MR", "Hashibe M", "O'Neil BB", "Kaplan SH", "Greenfield S", "Koyama T", "Barocas DA"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6990712/"}, {"references": null, "title": "Relation of Chlamydia trachomatis infections to ectopic pregnancy: A meta-analysis and systematic review.", "abstract": "Abstract\nBACKGROUND:\nIn a multitude of previous studies, Chlamydia trachomatis (CT) plays an important role in the occurrence of ectopic pregnancy (EP). However, the predictive value of CT infections in the occurrence of EP has not been estimated worldwide. We thus evaluated, by means of a meta-analysis, the current status of the association between CT infections with EP and the potential predictive value of CT infections in EP.\nMETHODS:\nWe evaluated studies performed between the database construction time and August 2018 published in PubMed, the Cochrane Library, EMBASE, and the Web of Science (SCI). The relationship between CT and EP was calculated based upon the predetermined entry criteria for control group selection and the original data. The related articles were analyzed using a random-effects model, and the heterogeneity of the studies was assessed using the I index. Data were analyzed with the STATA 12.0 software.\nRESULTS:\nTwenty-five studies that recruited 11960 patients were included in the present meta-analysis, and the relation of CT infections with EP were assessed. The association between CT infections and EP risk showed an odds ratio (OR) of 3.03, with a 95% confidence interval (CI) of 2.37 to 3.89. Our results showed that there was a statistically significant difference between the intervention and control groups. The prevalence of CT infections in EP was then calculated by a subgroup analysis: African (OR, 2.22; 95% CI, 1.14-4.31), European (OR, 3.16; 95% CI, 2.10-4.47), North American (OR, 3.07; 95% CI, 1.78-5.31), and Asian (OR, 3.39; 95% CI, 1.95-5.90).\nCONCLUSIONS:\nFrom the results of numerous studies conducted on different continents, this meta-analysis showed a clear association between EP and prior CT infections, that is, CT infections increase the risk of EP occurrence.", "publication": "Medicine (Baltimore). 2020 Jan;99(1):e18489. doi: 10.1097/MD.0000000000018489.", "topic": "Chlamydia Infections", "authors": ["Xia Q", "Wang T", "Xian J", "Song J", "Qiao Y", "Mu Z", "Liu H", "Sun Z"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6946389/"}, {"references": null, "title": "Progress toward Elimination of Trachoma as a Public Health Problem in Seven Localities in the Republic of Sudan: Results from Population-Based Surveys.", "abstract": "Abstract\nTrachoma is the leading cause of infectious blindness in the world. After baseline surveys demonstrated that Sudan was endemic for trachoma, the Sudan Federal Ministry of Health (FMOH) Trachoma Control Program conducted trachoma prevention and treatment interventions in endemic localities. The Sudan FMOH conducted population-based trachoma prevalence surveys between September 2016 and April 2017 in seven localities across five states of Sudan to document current trachoma prevalence estimates and measure water, sanitation, and hygiene (WASH) indicators. Children aged 1-9 years were examined for five clinical signs of trachoma, and participants of all ages were examined for trachomatous trichiasis (TT). A household questionnaire was administered to gather demographic and WASH-related information. The prevalence of trachomatous inflammation-follicular (TF) in children aged 1-9 years ranged from 0.4% (95% CI: 0.1-1.1%) to 6.4% (95% CI: 3.3-11.9%). Trachomatous trichiasis in those aged 15 years and older ranged from 0.1% (95% CI: 0.0-0.6%) to a high of 4.4% (95% CI: 2.1-9.1%). Of seven localities surveyed, four localities had achieved the elimination threshold of less than 5% TF in children aged 1-9 years. Six localities still required interventions to achieve less than 0.2% TT in those aged 15 years and older. The presence of latrine ranged from a low of 10.8% (95% CI: 5.2-21.1%) to 88.4% (CI: 81.5-93.0%) and clean face among children ranged between 69.5% (95% CI: 63.5-75.0%) and 87.5% (95% CI: 81.2-91.9%). These results demonstrate that Sudan is within reach of eliminating trachoma as a public health problem.", "publication": "Am J Trop Med Hyg. 2019 Dec;101(6):1296-1302. doi: 10.4269/ajtmh.19-0530.", "topic": "Chlamydia Infections", "authors": ["Sanders AM", "Abdalla Z", "Elshafie BE", "Elsanosi M", "Nute AW", "Aziz N", "Callahan EK", "Nash SD"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6896892/"}, {"references": null, "title": "Pre-operative trichiatic eyelash pattern predicts post-operative trachomatous trichiasis.", "abstract": "Abstract\nIMPORTANCE:\nTrichiasis surgery programs globally have faced high rates of poor surgical outcomes. Identifying correctable risk factors for improving long-term outcomes is essential for countries targeting elimination of trachoma as a public health problem.\nOBJECTIVE:\nTo determine whether the location of trichiatic eyelashes prior to surgery influences development of post-operative trichiasis (PTT) within two years after surgery.\nDESIGN:\nSecondary data analysis of four randomized clinical trials evaluating methods to improve trichiasis surgery outcomes. These include the Surgery for Trichiasis, Antibiotics for Recurrence (STAR) trial, Partnership for Rapid Elimination of Trachoma (PRET-Surgery), absorbable versus silk sutures trial, and epilation versus surgery for minor trichiasis trial.\nSETTING:\nPrimary trials were conducted in rural areas of Ethiopia and Tanzania.\nINTERVENTIONS OR EXPOSURES:\nTrichiasis surgery performed with either the bilamellar tarsal rotation procedure or posterior lamellar rotation procedure.\nMAIN OUTCOMES:\nPrevalence of PTT within two years after surgery, location of trichiatic eyelashes pre-operatively and post-operatively.\nRESULTS:\n6,747 eyelids that underwent first-time trichiasis surgery were included. PTT rates varied by study, ranging from 10-40%. PTT was less severe (based on number of trichiatic eyelashes) than initial trichiasis for 72% of those developing PTT, and only 2% of eyelids were worse at follow up than pre-operatively. Eyelids with central only-trichiasis pre-operatively had lower rates of PTT than eyelids with peripheral only trichiasis in each of the three trials that included severe TT cases. 10% of eyelids with peripheral trichiasis pre-operatively that develop PTT have central TT post-operatively.\nCONCLUSIONS AND RELEVANCE:\nPre-operative central trichiasis is less likely than peripheral trichiasis to be associated with subsequent PTT. Regardless of type of surgery, surgeon skill levels, or pre-operative trichiasis severity, the presence of peripheral trichiasis pre-operatively is associated with higher rates of PTT. Making an incision that extends the length of the eyelid and adequately rotating the nasal and temporal aspects of the eyelid when suturing may help to minimize the chance of developing peripheral PTT.\nTRIAL REGISTRATION:\nClinicalTrials.gov PRET: NCT00886015; Suture: NCT005228560; Epilation: NCT00522912.", "publication": "PLoS Negl Trop Dis. 2019 Oct 7;13(10):e0007637. doi: 10.1371/journal.pntd.0007637. eCollection 2019 Oct.", "topic": "Chlamydia Infections", "authors": ["Gower EW", "Munoz B", "Rajak S", "Habtamu E", "West SK", "Merbs SL", "Harding JC", "Alemayehu W", "Callahan EK", "Emerson PM", "Gebre T", "Burton MJ"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6797216/"}, {"references": null, "title": "Progress to Eliminate Trachoma as a Public Health Problem in Amhara National Regional State, Ethiopia: Results of 152 Population-Based Surveys.", "abstract": "Abstract\nAt baseline in 2006, Amhara National Regional State, Ethiopia, was the most trachoma-endemic region in the country. Trachoma impact surveys (TIS) were conducted in all districts between 2010 and 2015, following 3-5 years of intervention with the WHO-recommended SAFE (surgery, antibiotics, facial cleanliness, and environmental improvement) strategy. A multistage cluster random sampling design was used to estimate the district-level prevalence of trachoma. In total, 1,887 clusters in 152 districts were surveyed, from which 208,265 individuals from 66,089 households were examined for clinical signs of trachoma. The regional prevalence of trachomatous inflammation-follicular (TF) and trachomatous inflammation-intense among children aged 1-9 years was 25.9% (95% CI: 24.9-26.9) and 5.5% (95% CI: 5.2-6.0), respectively. The prevalence of trachomatous scarring and trachomatous trichiasis among adults aged ≥ 15 years was 12.9% (95% CI: 12.2-13.6) and 3.9% (95% CI: 3.7-4.1), respectively. Among children aged 1-9 years, 76.5% (95% CI: 75.3-77.7) presented with a clean face; 66.2% (95% CI: 64.1-68.2) of households had access to water within 30 minutes round-trip, 48.1% (95% CI: 45.5-50.6) used an improved water source, and 46.2% (95% CI: 44.8-47.5) had evidence of a used latrine. Nine districts had a prevalence of TF below the elimination threshold of 5%. In hyperendemic areas, 3-5 years of implementation of SAFE is insufficient to achieve trachoma elimination as a public health problem; additional years of SAFE and several rounds of TIS will be required before trachoma is eliminated.", "publication": "Am J Trop Med Hyg. 2019 Dec;101(6):1286-1295. doi: 10.4269/ajtmh.19-0450.", "topic": "Chlamydia Infections", "authors": ["Stewart AEP", "Zerihun M", "Gessese D", "Melak B", "Sata E", "Nute AW", "Astale T", "Endeshaw T", "Teferi T", "Tadesse Z", "Callahan EK", "Chanyalew M", "Gaudie B", "Emerson PM", "King JD", "Nash SD"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6896880/"}, {"references": null, "title": "The costs of monitoring trachoma elimination: Impact, surveillance, and trachomatous trichiasis (TT)-only surveys.", "abstract": "Abstract\nBACKGROUND:\nAlthough trachoma causes more cases of preventable blindness than any other infectious disease, a combination of strategies is reducing its global prevalence. As a district moves toward eliminating trachoma as a public health problem, national programs conduct trachoma impact surveys (TIS) to assess whether to stop preventative interventions and trachoma surveillance surveys (TSS) to determine whether the prevalence of active trachoma has rebounded after interventions have halted. In some contexts, programs also conduct trachomatous trichiasis (TT)-only surveys. A few costing studies of trachoma prevalence surveys exist, but none examine TIS, TSS, or TT-only surveys.\nMETHODOLOGY/PRINCIPAL FINDINGS:\nWe assessed the incremental financial cost to the national program of TIS, TSS, and TT-only surveys, which are standardized cluster-sampled prevalence surveys. We conducted a retrospective review of expenditures and grant disbursements for TIS and TSS in 322 evaluation units in 11 countries between 2011 and 2018. We also assessed the costs of three pilot and five standard TT-only surveys in four countries between 2017 and 2018. The median cost of TIS and TSS was $8,298 per evaluation unit [interquartile range (IQR): $6,532-$10,111, 2017 USD]. Based on a linear regression with bootstrapped confidence intervals, after controlling for country, costs per survey did not change significantly over time but did decline by $83 per survey implemented in a single round (95% CI: -$108 --$63). Of total costs, 80% went to survey fieldwork; of that, 58% went towards per diems and 38% towards travel. TT-only surveys cost a median of $9,707 (IQR: $8,537-$11,635); within a given country, they cost slightly more (106% [IQR: 94%-136%]) than TIS and TSS.\nCONCLUSIONS/SIGNIFICANCE:\nThe World Health Organization requires trachoma prevalence estimates for validating the elimination of trachoma as a public health problem. This study will help programs improve their planning as they assemble resources for that effort.", "publication": "PLoS Negl Trop Dis. 2019 Sep 5;13(9):e0007605. doi: 10.1371/journal.pntd.0007605. eCollection 2019 Sep.", "topic": "Chlamydia Infections", "authors": ["Stelmach RD", "Flueckiger RM", "Shutt J", "Davide-Smith M", "Solomon AW", "Rotondo L", "Mosher AW", "Baker M", "Willis R", "Ngondi J"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6728015/"}, {"references": null, "title": "Integrating Face Washing into a School-Based, Handwashing Behavior Change Program to Prevent Trachoma in Turkana, Kenya.", "abstract": "Abstract\nTrachoma is the leading infectious cause of blindness, and facial cleanliness is associated with reduced odds of trachomatous inflammation and Chlamydia trachomatis infection, but there is little evidence of how to drive this behavior change at scale. We report the results of a program integrating face washing into a school-based handwashing promotion program in Turkana County, Kenya. Children aged 5-15 years participated in an intervention delivered to schools in two phases, along with a third phase receiving the intervention after the evaluation, which served as a control. The primary outcome was the number of face washing events that took place when handwashing occurred, which was measured by a 3-hour structured observation at all 67 schools, and a total of 3,871 handwashing events were observed. Differences in observed in face washing behavior between each phase and the control schools were calculated using log-binomial regression with clustering at the school level, whereas survey responses on knowledge of trachoma transmission and prevention were compared using χ2 tests adjusted for clustering at the school level. Face washing during handwashing events was higher in schools after 12 months (59.3%) and 20 months (44.2%) than in control schools (18.7%, P < 0.001). Trachoma knowledge was higher in schools evaluated after 12 months (80%) and 20 months (70%) than in control schools (42%, P < 0.001), and knowledge of some of key preventive behaviors was higher in intervention schools. Integrating face washing messages into school-based handwashing promotion programs increased face washing, which may help to prevent trachoma when combined with other interventions.", "publication": "Am J Trop Med Hyg. 2019 Oct;101(4):767-773. doi: 10.4269/ajtmh.19-0205.", "topic": "Chlamydia Infections", "authors": ["Tidwell JB", "Fergus C", "Gopalakrishnan A", "Sheth E", "Sidibe M", "Wohlgemuth L", "Jain A", "Woods G"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6779218/"}, {"references": null, "title": "2019 European guideline on the management of lymphogranuloma venereum.", "abstract": "Abstract\nNew or important issues in this updated version of the 2013 European guideline on the management of lymphogranuloma venereum (LGV): EPIDEMIOLOGY: Lymphogranuloma venereum continues to be endemic among European men who have sex with men (MSM) since 2003. Lymphogranuloma venereum infections in heterosexuals are extremely rare in Europe, and there is no evidence of transmission of LGV in the European heterosexual population.\nAETIOLOGY AND TRANSMISSION:\nChlamydia trachomatis serovars/genovars L2b and L2 are the causative strains in the majority of cases in Europe.\nCLINICAL FEATURES:\nAmong MSM, about 25% of the anorectal LGV infections are asymptomatic. Genital infections among MSM are rare; the ratio of genital vs. anorectal LGV infections is 1 in 15.\nDIAGNOSIS:\nTo diagnose LGV, a sample tested C. trachomatis positive with a commercial nucleic acid amplification test (NAAT) platform should be confirmed with an LGV discriminatory NAAT.\nTREATMENT:\nDoxycycline 100 mg twice a day orally for 21 days is the recommended treatment for LGV. This same treatment is recommended also in asymptomatic patients and contacts of LGV patients. If another regimen is used, a test of cure (TOC) must be performed.\n© 2019 The Authors. Journal of the European Academy of Dermatology and Venereology published by John Wiley & Sons Ltd on behalf of European Academy of Dermatology and Venereology.", "publication": "J Eur Acad Dermatol Venereol. 2019 Oct;33(10):1821-1828. doi: 10.1111/jdv.15729. Epub 2019 Jun 26.", "topic": "Chlamydia Infections", "authors": ["de Vries HJC", "de Barbeyrac B", "de Vrieze NHN", "Viset JD", "White JA", "Vall-Mayans M", "Unemo M"], "doi_url": "https://doi.org/10.1111/jdv.15729"}, {"references": null, "title": "Chlamydia Infections.", "abstract": "Abstract\nIncreasing rates for chlamydia and other sexually transmitted infections pose a global public health issue. Untreated chlamydia infections create an economic burden on the health care system, employers, and society. Occupational and environmental health nurses can help promote health awareness about chlamydia, teach prevention strategies, and encourage routine screening to slow its spread.", "publication": "Workplace Health Saf. 2019 Jul;67(7):375-376. doi: 10.1177/2165079919853590. Epub 2019 Jun 10.", "topic": "Chlamydia Infections", "authors": ["Phillips JA"], "doi_url": "https://doi.org/10.1177/2165079919853590"}, {"references": null, "title": "Linear growth in preschool children treated with mass azithromycin distributions for trachoma: A cluster-randomized trial.", "abstract": "Abstract\nBACKGROUND:\nMass azithromycin distributions have been shown to reduce mortality among pre-school children in sub-Saharan Africa. It is unclear what mediates this mortality reduction, but one possibility is that antibiotics function as growth promoters for young children.\nMETHODS AND FINDINGS:\n24 rural Ethiopian communities that had received biannual mass azithromycin distributions over the previous four years were enrolled in a parallel-group, cluster-randomized trial. Communities were randomized in a 1:1 ratio to either continuation of biannual oral azithromycin (20mg/kg for children, 1 g for adults) or to no programmatic antibiotics over the 36 months of the study period. All community members 6 months and older were eligible for the intervention. The primary outcome was ocular chlamydia; height and weight were measured as secondary outcomes on children less than 60 months of age at months 12 and 36. Study participants were not masked; anthropometrists were not informed of the treatment allocation. Anthropometric measurements were collected for 282 children aged 0-36 months at the month 12 assessment and 455 children aged 0-59 months at the month 36 assessment, including 207 children who had measurements at both time points. After adjusting for age and sex, children were slightly but not significantly taller in the biannually treated communities (84.0 cm, 95%CI 83.2-84.8, in the azithromycin-treated communities vs. 83.7 cm, 95%CI 82.9-84.5, in the untreated communities; mean difference 0.31 cm, 95%CI -0.85 to 1.47, P = 0.60). No adverse events were reported.\nCONCLUSIONS:\nPeriodic mass azithromycin distributions for trachoma did not demonstrate a strong impact on childhood growth.\nTRIAL REGISTRATION:\nThe TANA II trial was registered on clinicaltrials.gov #NCT01202331.", "publication": "PLoS Negl Trop Dis. 2019 Jun 5;13(6):e0007442. doi: 10.1371/journal.pntd.0007442. eCollection 2019 Jun.", "topic": "Chlamydia Infections", "authors": ["Keenan JD", "Gebresillasie S", "Stoller NE", "Haile BA", "Tadesse Z", "Cotter SY", "Ray KJ", "Aiemjoy K", "Porco TC", "Callahan EK", "Emerson PM", "Lietman TM"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6550377/"}, {"references": null, "title": "Young male with syphilitic cerebral arteritis presents with signs of acute progressive stroke: A case report.", "abstract": "Abstract\nINTRODUCTION:\nNeurosyphilis is a chronic infection of the central nervous system that is commonly found in adult with long latency periods. Neurosyphilis-attributed deaths in young patients have grown exponentially in the past decade, yet there have been few studies on the early stages of neurosyphilis.\nPATIENT CONCERNS:\nA young male patient with syphilitic cerebral arteritis was evaluated in our clinic for the clinical signs of progressive ischemic stroke.\nDIAGNOSIS:\nThe progression of syphilitic cerebral arteritis was observed through computed tomography imaging, magnetic resonance imaging, magnetic resonance angiogram, and transcranial color Doppler. The pathological changes and clinical outcomes were reviewed. In this specific case, the development of syphilitic cerebral arteritis was dynamic, continuous, and rapid. The pathogenesis was related to Heubner arteritis, in which the formation of a mural thrombus (MT) causes the severe obstruction of blood flow without complete occlusion, leading to an increased risk of infarction. In this patient, formation of the MT resulted in the infarction of the smaller vessels and narrowing of the larger vessels. The partial dislodgment of the MT from the arterial wall of the larger vessels occluded the smaller vessels, leading to infarction.\nINTERVENTIONS:\nStandard pharmacotherapy for the treatment of the cerebral infarction and a single course of penicillin were applied.\nOUTCOMES:\nMuscle strength was recovered. The Glasgow Coma Scale score was 15, whereas the NIH Stroke Scale score was 0. The increase in blood flow of the right MCA was accompanied by severe stenosis with compensation of the anterior communicating artery. In addition, moderate to severe stenosis of the right vertebral artery and the basilar artery was suspected. There was a possibility that the right posterior communicating artery was recruited for compensation.\nCONCLUSION:\nProgressive stroke was the initial symptom of the neurosyphilis. Disease progression is rapid and difficult to control with a single course of penicillin.", "publication": "Medicine (Baltimore). 2019 Nov;98(48):e18147. doi: 10.1097/MD.0000000000018147.", "topic": "Syphilis", "authors": ["Shi M", "Zhou Y", "Li Y", "Zhu Y", "Yang B", "Zhong L", "Pan R", "Yang D"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6890281/"}, {"references": null, "title": "Neurosyphilis complicated with pial arteriovenous fistula: A rare case report.", "abstract": "Abstract\nINTRODUCTION:\nNeurosyphilis is a chronic, infectious disease of the central nervous system. Pial arteriovenous fistulae (PAVF) are rare vascular malformations. Both can cause vascular damage, but it is quite rare for both to present at the same time.\nPATIENT CONCERNS:\nHere we present a 66-year-old man with affective disorder, hypomnesia, and recent convulsions. Magnetic resonance imaging revealed cerebral swelling, hyperintensity in the cortex/subcortex, and multiple lacunar cerebral infarctions. Computed tomography angiography revealed the presence of a pial arteriovenous fistula.\nDIAGNOSES:\nBased on laboratory tests and imaging, diagnoses of neurosyphilis and pial arteriovenous fistula were made.\nINTERVENTIONS:\nAntisyphilis therapy was provided.\nOUTCOMES:\nSymptoms improved and antisyphilis treatment continued as an outpatient. No intracranial hemorrhage was seen 6 months later.\nCONCLUSION:\nTreponema pallidum infection may be related to the formation of PAVF, and may also promote the progression of it; however, further work is required to confirm this.", "publication": "Medicine (Baltimore). 2019 Nov;98(45):e17770. doi: 10.1097/MD.0000000000017770.", "topic": "Syphilis", "authors": ["Xu L", "Han F"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6855646/"}, {"references": null, "title": "Differences between congenital-syphilis presenting as sepsis and neonatal sepsis: A case-control study.", "abstract": "Abstract\nCongenital syphilis (CS) can cause serious impact on the fetus. However, congenital syphilis presenting as sepsis is a critical condition but hardly identified by the clinic for the first time. In this study, we aimed to identify the benefit of earlier and accurate diagnosis for the infants who suffer congenital syphilis presenting as sepsis.A retrospective study was performed with patients diagnosed of congenital syphilis presenting as sepsis who were the inpatients in the West China Second Hospital between 2011 and 2018. The control group was collected in the neonatal sepsis patients whose blood culture are positive.Fifty-eight patients were included in the study. In the congenital syphilis group, one patient died and 12 (41.3%) patients get worse to MODS (multiple organ dysfunction syndrome). Symptoms, signs, and lab examinations are found to be significantly different (P < .05) between two groups as below, including rash, palmoplantar desquamation, abdominal distension, splenomegaly, hepatomegaly, etc. And, at the aspect of Hb, PLT, WBC, CRP, ALT, AST, these differences occurred in the different groups. It is obvious that the prognosis of children with syphilis is worse. According to a comparison between the different outcomes in the CS, the worse outcome subgroup of patients is significantly younger and have more severely impaired liver function.Because of the high mortality of these infants, pediatricians should improve awareness of CS. Syphilis screening is recommended for pregnant women.", "publication": "Medicine (Baltimore). 2019 Nov;98(44):e17744. doi: 10.1097/MD.0000000000017744.", "topic": "Syphilis", "authors": ["Liu Y", "Zhu Y", "Wang Y", "Wan C"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6946349/"}, {"references": null, "title": "Tolerability of IM penicillin G benzathine diluted or not with local anesthetics, or different gauge needles for syphilis treatment: a randomized clinical trial.", "abstract": "Abstract\nBACKGROUND:\nPenicillin G Benzathine (PGB) is the cornerstone of syphilis treatment. However, its intramuscular (IM) administration is associated with pain at the site of injection. The dilution of PGB with local anesthetics is recommended in some guidelines, but the evidence that supports it, particularly in adults and in HIV infection, is scarce. Preliminary clinical experience also suggests that the IM administration of PGB through increased needle gauges might improve its tolerability. The aim of the study to identify less painful ways of administering IM PGB in the treatment of syphilis in adults.\nMETHODS:\nMulticenter, randomized, double-blinded clinical trial in patients diagnosed with primary syphilis that required a single IM injection of PGB 2400,00 IU. Patients were randomized to receive PGB diluted with 0.5 mL mepivacaine 1% (MV) or PGB alone, and both groups either with a long 19G or short 21G IM needle. The primary objective was the effect on local pain immediately after the administration through a visual scale questionnaire on pain (0 to 10).\nRESULTS:\nOne hundred eight patients were included, 27 in each group. Ninety-four (94.4%) were male, and 41.7% were also HIV-infected. Mean age 36.6 years (SD 11). Significant differences in immediate pain intensity were observed when comparing the long 19G group with anesthesia (mean pain intensity, [MPI] 2.92 [CI 95% 1.08-4.07]) vs long 19G without anesthesia (MPI 5.56 [CI 95% 4.39-6.73), p < 0.001; and also between short 21G group with anesthesia (MPI 3.36 [CI 95% 2.22-4.50]) vs short 21G without anesthesia (MPI 5.06 [CI 95% 3.93-6.19]), p = 0.015). No significant differences in immediate pain were observed between 19G and 21G in the presence or absence of anesthesia (p = 1.0 in both cases). No differences were found between study arms after 6 and 24 h.\nCONCLUSIONS:\nThe IM administration of 1% mepivacaine-diluted PGB induces significantly less immediate local pain as compared to PGB alone. The needle gauge did not have any effect on the pain. Based on these results, we suggest anesthetic-diluted IM PGB as the standard treatment for primary syphilis.\nTRIAL REGISTRATION:\nEudraCT 2014-003969-24 (Date of registration 18/09/2014).", "publication": "BMC Infect Dis. 2019 Oct 23;19(1):883. doi: 10.1186/s12879-019-4490-5.", "topic": "Syphilis", "authors": ["Estrada V", "Santiago E", "Cabezas I", "Cotano JL", "Carrió JC", "Fuentes-Ferrer M", "Vera M", "Ayerdi O", "Rodríguez C", "López L", "Cabello N", "Núñez MJ", "Puerta T", "Sagastagoitia I", "Del Romero J"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6813081/"}, {"references": null, "title": "Congenital Syphilis Misdiagnosed as Suspected Nonaccidental Trauma.", "abstract": "Abstract\nCongenital syphilis (CS) is a preventable infection, yet the incidence has surged to the highest rates in 20 years. Because 50% of live-born infants with CS are asymptomatic at birth, there is an increasing likelihood that pediatric providers will encounter older infants whose diagnoses were missed at birth, emphasizing the importance of timely prenatal screening and treatment. We present one such case of an infant admitted twice at 3 and 4 months of age with long bone fractures and suspected nonaccidental trauma. On her second presentation, several additional symptoms prompted evaluation for and eventual diagnosis of CS. In this case, it is demonstrated that an isolated long bone fracture can be a first presentation of CS, with other classic findings possibly appearing later. Pediatric providers should be familiar with the varied presentations of CS in older children, including the radiographic findings that we describe. The rising rates of CS reveal deficiencies in our current strategy to prevent CS and, thus, we recommend reconsideration of universal syphilis screening in the third trimester and at delivery, with timely treatment to prevent CS during pregnancy.\nCopyright © 2019 by the American Academy of Pediatrics.", "publication": "Pediatrics. 2019 Oct;144(4). pii: e20191564. doi: 10.1542/peds.2019-1564. Epub 2019 Sep 19.", "topic": "Syphilis", "authors": ["Jacobs K", "Vu DM", "Mony V", "Sofos E", "Buzi N"], "doi_url": "https://doi.org/10.1542/peds.2019-1564"}, {"references": null, "title": "Development and evaluation of an application for syphilis control.", "abstract": "Abstract\nOBJECTIVE:\nto develop and evaluate an application for syphilis control in pregnant women.\nMETHOD:\nmethodological research developed between March and November of 2016 in two phases: bibliographic survey of the years 2012 to 2016 in the databases PubMed, CAPES and Scopus and application development. Eight users participated in the usability test and five doctors and five nurses working in prenatal care participated in the evaluation.\nRESULTS:\nthe application contains informative video, information about the disease, map of health clinics, agenda function and anonymous notification. The evaluation of the objective, function and relevance was considered adequate with value higher than 0.80 in all items of the Content Validity Index.\nFINAL CONSIDERATIONS:\nthe application makes easier the routine of health services in the context of health promotion, in the convocation and treatment of pregnant women and their partners.", "publication": "Rev Bras Enferm. 2019 Sep 16;72(5):1326-1332. doi: 10.1590/0034-7167-2018-0877.", "topic": "Syphilis", "authors": ["Sales RO", "Dilts LM", "Silva RMD", "Brasil CCP", "Vasconcelos Filho JE"], "doi_url": "https://doi.org/10.1590/0034-7167-2018-0877"}, {"references": null, "title": "Syphilis and parvovirus B19 co-infection imitating a lupus nephropathy: A case report.", "abstract": "Abstract\nRATIONALE:\nSyphilis can share clinical features with autoimmune diseases, such as cutaneous Lupus or rheumatoid arthritis. Moreover, secondary syphilis can have visceral involvement, thus affecting the kidney. Syphilitic nephropathy causes nephrotic syndrome with a classic membranous pattern. We present a unique presentation of a co-infection by syphilis and parvovirus B19 sharing all the biological and histological features of proliferative lupus nephritis (LN).\nPATIENT CONCERNS:\nWe present a case of a 71-year-old Caucasian male returning from a trip to Asia presenting with nephrotic syndrome with antinuclear antibodies (ANA) positivity.\nDIAGNOSES:\nBecause of nephrotic syndrome a kidney biopsy was performed. It demonstrated a membranous nephropathy with extracapillary proliferation and a full house pattern (presence of IgA, IgG, IgM and C1Q deposits) on immunofluorescence (IF), highly suggestive of LN class III and V. However, several atypical clinical features notably the age, sex of the patient and the history of travel prompt us to search for another cause of nephropathy.\nINTERVENTIONS:\nA serology was positive for syphilis and a PCR in the renal biopsy was also positive for parvovirus B19. Thus, a co-infection by syphilis and parvovirus B19 was funded to be the cause of the renal lesions.\nOUTCOMES:\nThe proteinuria improved; a course of antibiotic was administrated because of neurologic syphilitic involvement (presence of headache with positive syphilis serology in the CSF).\nLESSONS:\nA co-infection by syphilis and parvovirus B19 can share all the biological and histological features of proliferative LN and must be recognized as a cause of pseudo-lupus nephritis.", "publication": "Medicine (Baltimore). 2019 Sep;98(36):e17040. doi: 10.1097/MD.0000000000017040.", "topic": "Syphilis", "authors": ["Jaunin E", "Kissling S", "Rotman S", "Waeber G", "Halfon M"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6739001/"}, {"references": null, "title": "Multiple intracranial and spinal cord syphilitic gummas in a human immunodeficiency virus-negative man with untreated syphilis: A case report.", "abstract": "Abstract\nRATIONALE:\nMultiple syphilitic gummas involving both the brain and spinal cord are quite rare. Central nervous system (CNS) syphilitic gummas are commonly misdiagnosed as CNS tumors, and clinical suspicion and diagnosis of a syphilitic gumma by physicians are vital to avoiding unnecessary surgeries. Our case emphasizes the importance of routine serologic syphilis tests and standard therapy with penicillin in patients with a CNS mass.\nPATIENT CONCERNS:\nA 22-year-old previously healthy man presented with a 9-day history of progressive right lower limb weakness.\nDIAGNOSIS:\nThe diagnosis of gummatous neurosyphilis was based on positive serological, cerebrospinal fluid tests for syphilis and magnetic resonance imaging (MRI) findings, which revealed the presence of multiple dural-based enhancing masses with marked edema.\nINTERVENTIONS:\nTherapy consisting of intravenous penicillin G at 24 million units daily divided into 6 doses were given for a total of 21 days, along with 3 weekly intramuscular injections of benzathine penicillin G (2.4 million units) to ensure that the syphilitic lesions in the CNS were adequately treated.\nOUTCOMES:\nComplete resolution of the lesions was observed on MRI over a 3-month period.\nLESSONS:\nThe importance of routine serologic syphilis tests and standard therapy with penicillin in patients with central CNS mass lesions is noted to avoiding unnecessary surgeries.", "publication": "Medicine (Baltimore). 2019 Sep;98(36):e16887. doi: 10.1097/MD.0000000000016887.", "topic": "Syphilis", "authors": ["Shen S", "Yang R", "Wang L", "Tang L", "Liu B"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6739007/"}, {"references": null, "title": "Congenital Syphilis: A Challenging Case for NICU Clinicians.", "abstract": "Abstract\nCongenital syphilis (CS) has been consistently on the rise in the United States since 2012, despite long-standing recommendations for routine testing and treatment of pregnant women. CS is associated with miscarriage, stillbirth, early infant death, and organ dysfunction in the newborn. Prevention is the optimal goal; however, early identification of infected infants is imperative to reduce the risk of serious, long-term complications. Clinicians must possess adequate knowledge of CS and the potentially life-threatening conditions that can arise to provide immediate and effective care. This case study portrays the clinical presentation of an infant with CS and the management of the multisystem effects of the disease.\n© Copyright 2019 Springer Publishing Company, LLC.", "publication": "Neonatal Netw. 2019 May 1;38(3):170-177. doi: 10.1891/0730-0832.38.3.170. Epub 2019 May 20.", "topic": "Syphilis", "authors": ["Carrier J", "Haughton V"], "doi_url": "https://doi.org/10.1891/0730-0832.38.3.170"}, {"references": null, "title": "High Prevalence of Syphilis and Inadequate Prenatal Care in Brazilian Pregnant Women: A Cross-Sectional Study.", "abstract": "Abstract\nIn Brazil, the reported number of syphilis cases among pregnant women has markedly increased. We conducted a cross-sectional study to determine the prevalence of Treponema pallidum infection and associated factors in pregnant women in Dourados, Mato Grosso do Sul, Brazil. Participants voluntarily completed a risk-factor questionnaire and provided blood specimens for unlinked anonymous testing for the presence of antibodies against T. pallidum, the causative agent of syphilis. Data of newborns were obtained from medical records. We performed univariate and multivariate regression analyses to assess associations with syphilis. The seroprevalence of syphilis in pregnant women was 4.4% (n = 29/661). Twenty-five newborns were seropositive for T. pallidum, and complications due to syphilis were observed in 28% (n = 7/25). Although 96.5% (n = 28/29) of women with syphilis received antenatal care, Venereal Disease Research Laboratory tests were performed in the first trimester for 47.6% (n = 10/21) of women. Women who received treatment in the third trimester (28.6%; n = 6/21) were considered successfully treated at the time of delivery. The use of illicit drugs during pregnancy (odds ratio [OR]: 13.3, 95% CI: 1.9-91.2) and a history of abortion (OR: 3.7, 95% CI: 1.7-8) were associated with syphilis. Our findings highlight that the poor quality of antenatal care services contributes to the high prevalence of syphilis. In addition, there are social and behavioral risk factors associated with syphilis in pregnant women. Future studies are needed to determine limitations of clinical management and control services available to pregnant women with syphilis.", "publication": "Am J Trop Med Hyg. 2019 Oct;101(4):761-766. doi: 10.4269/ajtmh.18-0912.", "topic": "Syphilis", "authors": ["Benedetti KCSV", "Ribeiro ADDC", "Queiroz JHFS", "Melo ABD", "Batista RB", "Delgado FM", "da Silva KE", "Croda J", "Simionatto S"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6779194/"}, {"references": null, "title": "A Romanian experience of syphilis in pregnancy and childbirth.", "abstract": "Abstract\nOBJECTIVE:\nto establish the incidence of syphilis in a group of childbearing women and their newborn babies in Romania and to identify the major risk factors of materno-fetal transmission in order for midwives to develop strategies to help prevent congenital syphilis.\nMATERIAL AND METHODS:\na descriptive study of a group of 982 childbearing women who gave birth during a three-month period at an Obstetrics and Gynaecology Hospital in Romania. The women completed a questionnaire, which consisted of three sections: general data, general knowledge of syphilis and birth and pregnancy data. After admission to hospital, the women were investigated for syphilis using serological tests.\nRESULTS:\nthere was a syphilis frequency of 0.91649% (n = 9) among the surveyed women. Among the nine infected women, two were not aware that they had a syphilis infection when initially admitted to hospital. The maternal profile with the highest risk of being diagnosed with syphilis was a young woman who had not had adequate prenatal care, who had elementary sex education and who lacked knowledge of personal health and hygiene. A significant percentage of the respondents, namely 11.9% (n = 117), were aged 15 to 20.\nCONCLUSIONS:\nin certain population groups, syphilis is still an important health care problem, especially in vulnerable individuals, such as childbearing women and newborns babies. More attention needs to be paid to primary prevention; the number of cases of congenital syphilis could be reduced by more involvement of midwifes and family doctors in antenatal care.\nCopyright © 2019. Published by Elsevier Ltd.", "publication": "Midwifery. 2019 Nov;78:58-63. doi: 10.1016/j.midw.2019.07.018. Epub 2019 Jul 25.", "topic": "Syphilis", "authors": ["Manolescu LSC", "Boeru C", "Căruntu C", "Dragomirescu CC", "Goldis M", "Jugulete G", "Marin M", "Popa GL", "Preda M", "Radu MC", "Popa MI"], "doi_url": "https://doi.org/10.1016/j.midw.2019.07.018"}, {"references": null, "title": "Syphilis: A growing concern.", "abstract": "Abstract\nSince a brief low in 1998, reported cases of syphilis have continued to grow in the US. As primary care providers, NPs are at the forefront of the battle to eliminate syphilis. This article reviews the stages of this infection, diagnosis nuances, and treatment guidelines.", "publication": "Nurse Pract. 2019 Aug;44(8):21-28. doi: 10.1097/01.NPR.0000558159.61349.cb.", "topic": "Syphilis", "authors": ["Harmon ED", "Robertson EW"], "doi_url": "https://doi.org/10.1097/01.NPR.0000558159.61349.cb"}, {"references": null, "title": "Effectiveness and safety of electroacupuncture and its cotreatment with electronic moxibustion in the treatment of patients with moderate benign prostatic hyperplasia using alpha blocker: Study protocol for an assessor-blinded, randomized controlled clinical trial.", "abstract": "Abstract\nBACKGROUND:\nBenign prostatic hyperplasia (BPH) is a medical condition that affects the quality of life by causing lower urinary tract symptoms (LUTS) in 40% to 70% of men aged ≥60 years. Medication treatment is primarily recommended for patients with BPH if their symptom score based on the International Prostate Symptom score (IPSS) is above the moderate level. However, electroacupuncture (EA) and electronic moxibustion (EM), one of the most recent complementary and alternative treatments, are suggested as adjuvant treatments in the improvement of LUTS caused by BPH with respect to the limitations of medication treatments, such as side effects or no improvement in LUTS despite treatment. Therefore, this study aimed to evaluate the effectiveness and safety of EA and its cotreatment with EM for the improvement of LUTS in patients diagnosed with BPH using an alpha blocker but with moderate symptoms on the basis of IPSS.\nMETHODS/DESIGN:\nThis protocol is a 2-arm parallel-design, randomized, controlled assessor-blinded clinical trial. Seventy-eight patients diagnosed with BPH are randomized to one of the following groups: [EA and its cotreatment with EM + alpha blocker group] and [alpha blocker group]. [EA and its cotreatment with EM + alpha blocker group] continues to use the previously prescribed alpha blocker and visits the study institution 3 times a week for 6 weeks to receive the cotreatment of EA and EM. [Alpha blocker group] continues to use the previously prescribed alpha blocker for 6 weeks. To evaluate the effectiveness of the EA and its cotreatment with EM, the followings are measured: total score of the IPSS, IPSS quality of life assessment, EuroQol-Five dimension, maximum and average urinary flow rate (Qmax and Qave), and prostate size at the baseline, 3rd, 6th, and 12th weeks. The primary effectiveness endpoint measures the average change in the total score of the IPSS at the 6th week. Side effects are recorded at each visit.\nDISCUSSION:\nThe results of this study are expected to provide useful information on the effectiveness and safety of the EA and its cotreatment with EM for patients with BPH with regard to the improvements in LUTS.\nTRIAL REGISTRATION:\nClinical Research Information Service of Republic of Korea (CRIS-KCT0004411), October 31, 2019.", "publication": "Medicine (Baltimore). 2020 Apr;99(15):e19678. doi: 10.1097/MD.0000000000019678.", "topic": "Enlarged Prostate (BPH)", "authors": ["Kim HB", "Kim YI", "Jeon JH", "Kim E", "Kim JY", "Kwon O", "Choi YE", "Yang C", "Han CH"], "doi_url": "https://doi.org/10.1097/MD.0000000000019678"}, {"references": null, "title": "To evaluate the efficacy and safety of different kinds of PDE5-Is with tamsulosin as a medical therapy for LUTS secondary to benign prostatic hyperplasia: A protocol for systematic review and meta analysis.", "abstract": "Abstract\nBACKGROUND:\nDrug therapy for lower urinary tract symptoms (LUTS) secondary to benign prostate hyperplasia (BPH) is a major and popular method. However, the therapeutic strategy is still not clear enough up to now. The purpose of this study was to compare the relative safety and efficacy of different types of phosphodiesterase type 5 inhibitors (PDE5-Is) with tamsulosin for the treatment of LUTS secondary to BPH.\nMETHODS:\nDatabases including PubMed, OpenGrey, Embase, Cochrane Library, and Web of Science will be searched to identify qualified studies. We will use the Stata version 13.0 to conduct the network meta-analysis (NMA) with a random or fixed effects model of Bayesian framework. International prostate symptom score (IPSS), maximum urinary flow fate (Qmax) and their credible intervals (CI) will be used to compare every medical intervention with the efficacy and safety, including sildenafil plus tamsulosin, tadalafil plus tamsulosin, vardenafil plus tamsulosin. And the ranking of probability of different interventions will be estimated by comparing the surface under the cumulative ranking curve (SUCRA).\nRESULTS:\nA high quality-synthesis of the current evidence for comparing with different doses or types of PDE5-Is combined with tamsulosin to the treatment of LUTS secondary to BPH will be provided.\nCONCLUSIONS:\nThis NMA and systematic review will generate evidence to help choose the best combination for treatment of LUTS secondary to BPH.PROSPERO registration number: PROSPERO CRD 42019139062.", "publication": "Medicine (Baltimore). 2020 Jan;99(3):e18712. doi: 10.1097/MD.0000000000018712.", "topic": "Enlarged Prostate (BPH)", "authors": ["Ma C", "Zhang J", "Cai Z", "Li H"], "doi_url": "https://doi.org/10.1097/MD.0000000000018712"}, {"references": null, "title": "Moxibustion as an adjunct for lower urinary tract symptoms associated with benign prostate enlargement: A randomized controlled pilot trial.", "abstract": "Abstract\nBACKGROUND:\nBenign prostatic enlargement (BPE) causes discomfort in daily life, including lower urinary tract symptoms (LUTSs) caused by the enlarged prostate, and requires long-term management as a chronic, irreversible disease. To improve LUTS, certain complementary therapies have been used with or without doctors' directions. Conventional treatments and complementary therapies tend to be combined unsystematically, depending on patient preference; thus, research for safe and efficient combination therapy is warranted.\nMETHODS:\nTwenty-nine participants were randomly assigned to an integrative group (IG, n = 15) or a conventional group (CG, n = 14). The IG received moxibustion (twice weekly for 4 weeks, at the acupuncture points SP6, LR3, and CV4) and conventional medication for 4 weeks, followed by conventional medication alone for 8 weeks. The CG received conventional medication alone for 12 weeks. The outcome measures were International Prostate Symptom Score (IPSS), patient's global impression of changes (PGIC), maximum urinary flow rate (Qmax), postvoid residual urine volume (PVR), and frequency-volume chart.\nRESULTS:\nTotal IPSS (IG, -2.4 ± 4.2; CG, 0.9 ± 4.0; P = .039), PGIC-A (IG, 3.5 ± 1.0; CG, 2.2 ± 1.0; P = .001), and PGIC-B (IG, 3.5 ± 0.1; CG, 4.7 ± 0.6; P = .004) were significantly improved in the IG compared with the CG, 4 weeks after baseline. Among the IPSS items, incomplete emptying (IG, -0.6 ± 0.7; CG, 0.4 ± 1.2; P = .019), straining (IG, -0.6 ± 0.8; CG, 0.2 ± 1.2; P = .046), and nocturia (IG, -0.8 ± 1.4; CG, 0.1 ± 1.0; P = .045) showed significant differences. The Qmax and PVR volume did not differ significantly at 12 weeks after the baseline.\nCONCLUSION:\nMoxibustion can be considered an adjunct therapy to improve LUTS in BPE patients. A full-sized randomized controlled trial would be feasible with comparator modifications and an extended study period. The study design should include a placebo group and narrow the eligibility to subjects who do not respond well to conventional treatments.", "publication": "Medicine (Baltimore). 2020 Jan;99(4):e18918. doi: 10.1097/MD.0000000000018918.", "topic": "Enlarged Prostate (BPH)", "authors": ["Lee HY", "Bae GE", "Lee SD", "Nam JK", "Yun YJ", "Han JY", "Lee DH", "Choi JY", "Park SH", "Kwon JN"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7004691/"}, {"references": null, "title": "Using Aquablation to Treat Lower Urinary Tract Symptoms in Benign Prostatic Hyperplasia.", "abstract": "Abstract\nEditor's note: This is a summary of a nursing care-related systematic review from the Cochrane Library. For more information, see https://nursing.cochrane.org.", "publication": "Am J Nurs. 2020 Jan;120(1):27. doi: 10.1097/01.NAJ.0000652016.44157.19.", "topic": "Enlarged Prostate (BPH)", "authors": ["Kennedy C", "Paterson C"], "doi_url": "https://doi.org/10.1097/01.NAJ.0000652016.44157.19"}, {"references": null, "title": "Characterizing the Benign Prostatic Hyperplasia Literature: A Bibliometric Analysis.", "abstract": "Abstract\nOBJECTIVE:\nTo characterize the current landscape and future directions of academic benign prostatic hyperplasia (BPH) by using bibliometric analysis.\nMETHODS:\nWe used the Web of Science Core Collection to conduct a bibliometric analysis of leading BPH articles. Bibliometric analyses are quantitative approaches examining the impact of academic literature. We used the following search terms and Boolean logic \"(\"benign prostat*\") AND (hyperplasia OR enlarg*)\" and characterized the 100 most-cited BPH articles through 2018 including citations, journal, author, year, and country.\nRESULTS:\nThe top 100 BPH articles were published between 1978 and 2012. Citations ranged from 153 to 2171 across 27 different journals, including 10 urology-specific journals. The Journal of Urology was the most published journal (n = 25), followed by European Urology (n = 17), and Urology (n = 15). In general, the oldest 10 articles focused on BPH etiology/pathogenesis, while the newest 10 focused on treatment. The 1990's was the most productive decade with nearly half of the top 100 articles (n = 44). Twenty-six different countries contributed to the top 100 articles, with the US (n = 74), Italy (n = 19), and Canada (n = 12) being the most common.\nCONCLUSION:\nThis study represents the first bibliometric analysis of the leading BPH articles impacting the academic literature. The focus has evolved from BPH pathogenesis to treatment, perhaps reflecting a shift in research funding and capacity. These findings may guide research priorities for this increasingly common condition.\nCopyright © 2019 Elsevier Inc. All rights reserved.", "publication": "Urology. 2020 Feb;136:202-211. doi: 10.1016/j.urology.2019.11.033. Epub 2019 Dec 1.", "topic": "Enlarged Prostate (BPH)", "authors": ["Paniagua Cruz A", "Zhu KY", "Ellimoottil C", "Dauw CA", "Sarma A", "Skolarus TA"], "doi_url": "https://doi.org/10.1016/j.urology.2019.11.033"}, {"references": null, "title": "Ejaculatory Hood Sparing versus Standard Laser Photoselective Vaporization of the Prostate: Sexual and Urodynamic Assessment through a Double Blinded, Randomized Trial.", "abstract": "Abstract\nPURPOSE:\nIn a preliminary clinical trial we assessed the efficacy of ejaculatory hood sparing GreenLight™ Laser prostate photoselective vaporization to preserve antegrade ejaculation and urodynamic relief of obstruction compared to standard GreenLight prostate photoselective vaporization.\nMATERIALS AND METHODS:\nStandard prostate photoselective vaporization was classically performed in 24 patients. Ejaculatory hood sparing vaporization was performed with preservation of the paracollicular and supracollicular tissue proximal to the verumontanum in 25 patients. Patients were assessed at baseline, and 1, 3, 6 and 12 months postoperatively using the Ej-MSHQ (Ejaculatory Domain of Male Sexual Health Questionnaire) and the IIEF-15 (International Index of Erectile Function-15). The I-PSS (International Prostate Symptom Score), uroflowmetry and post-void residual urine volume were reported at each followup visit. A standard urodynamic study was performed at 6 months.\nRESULTS:\nAntegrade ejaculation was reported in 85% and 31.6% of patients after hood sparing and standard prostate vaporization, respectively (p=0.001). A significant reduction in the EJ-MSHQ score was reported after standard vaporization at 6 and 12 months (each p <0.001) with no significant difference after hood sparing vaporization (p=0.18 and 0.078, respectively). The median EJ-MSHQ score was 28.5 (range 1 to 33) and 27 (range 1 to 33) for hood sparing vaporization, and 9.5 (range 1 to 35) and 9 (range 0 to 33) for standard vaporization at 6 (p=0.005) and 12 months (p <0.001), respectively. Each group showed a decline in the mean total IIEF-15 score at 1 year but it was statistically significant only after standard vaporization (p=0.001). All urinary outcome measures revealed comparable significant improvement at all followups. Postoperative urodynamic assessment demonstrated a significant comparable decrease in the Bladder Outlet Obstruction Index from a median of 64 (range 21 to 207) to 23.5 (range 10 to 53) after hood sparing vaporization (p=0.005) and from 87 (range 38 to 186) to 19.5 (range 7 to 51) after standard vaporization (p=0.001). At 1 year the overall re-treatment rate was comparable in the 2 groups (p=0.26).\nCONCLUSIONS:\nIn well informed, sexually interested patients ejaculatory hood sparing GreenLight prostate photoselective vaporization is feasible and effective treatment of small to moderate sized benign prostatic hyperplasia with a superior sexual function related outcome. Short-term relief of obstruction is objectively comparable to that of standard prostate photoselective vaporization.", "publication": "J Urol. 2020 Apr;203(4):792-801. doi: 10.1097/JU.0000000000000685. Epub 2019 Nov 25.", "topic": "Enlarged Prostate (BPH)", "authors": ["Abolazm AE", "El-Hefnawy AS", "Laymon M", "Shehab-El-Din AB", "Elshal AM"], "doi_url": "https://doi.org/10.1097/JU.0000000000000685"}, {"references": null, "title": "Comparative efficacy and safety of new surgical treatments for benign prostatic hyperplasia: systematic review and network meta-analysis.", "abstract": "Abstract\nOBJECTIVE:\nTo assess the efficacy and safety of different endoscopic surgical treatments for benign prostatic hyperplasia.\nDESIGN:\nSystematic review and network meta-analysis of randomised controlled trials.\nDATA SOURCES:\nA comprehensive search of PubMed, Embase, and Cochrane databases from inception to 31 March 2019.\nSTUDY SELECTION:\nRandomised controlled trials comparing vapourisation, resection, and enucleation of the prostate using monopolar, bipolar, or various laser systems (holmium, thulium, potassium titanyl phosphate, or diode) as surgical treatments for benign prostatic hyperplasia. The primary outcomes were the maximal flow rate (Qmax) and international prostate symptoms score (IPSS) at 12 months after surgical treatment. Secondary outcomes were Qmax and IPSS values at 6, 24, and 36 months after surgical treatment; perioperative parameters; and surgical complications.\nDATA EXTRACTION AND SYNTHESIS:\nTwo independent reviewers extracted the study data and performed quality assessments using the Cochrane Risk of Bias Tool. The effect sizes were summarised using weighted mean differences for continuous outcomes and odds ratios for binary outcomes. Frequentist approach to the network meta-analysis was used to estimate comparative effects and safety. Ranking probabilities of each treatment were also calculated.\nRESULTS:\n109 trials with a total of 13 676 participants were identified. Nine surgical treatments were evaluated. Enucleation achieved better Qmax and IPSS values than resection and vapourisation methods at six and 12 months after surgical treatment, and the difference maintained up to 24 and 36 months after surgical treatment. For Qmax at 12 months after surgical treatment, the best three methods compared with monopolar transurethral resection of the prostate (TURP) were bipolar enucleation (mean difference 2.42 mL/s (95% confidence interval 1.11 to 3.73)), diode laser enucleation (1.86 (-0.17 to 3.88)), and holmium laser enucleation (1.07 (0.07 to 2.08)). The worst performing method was diode laser vapourisation (-1.90 (-5.07 to 1.27)). The results of IPSS at 12 months after treatment were similar to Qmax at 12 months after treatment. The best three methods, versus monopolar TURP, were diode laser enucleation (mean difference -1.00 (-2.41 to 0.40)), bipolar enucleation (0.87 (-1.80 to 0.07)), and holmium laser enucleation (-0.84 (-1.51 to 0.58)). The worst performing method was diode laser vapourisation (1.30 (-1.16 to 3.76)). Eight new methods were better at controlling bleeding than monopolar TURP, resulting in a shorter catheterisation duration, reduced postoperative haemoglobin declination, fewer clot retention events, and lower blood transfusion rate. However, short term transient urinary incontinence might still be a concern for enucleation methods, compared with resection methods (odds ratio 1.92, 1.39 to 2.65). No substantial inconsistency between direct and indirect evidence was detected in primary or secondary outcomes.\nCONCLUSION:\nEight new endoscopic surgical methods for benign prostatic hyperplasia appeared to be superior in safety compared with monopolar TURP. Among these new treatments, enucleation methods showed better Qmax and IPSS values than vapourisation and resection methods.\nSTUDY REGISTRATION:\nCRD42018099583.\nPublished by the BMJ Publishing Group Limited. For permission to use (where not already granted under a licence) please go to http://group.bmj.com/group/rights-licensing/permissions.", "publication": "BMJ. 2019 Nov 14;367:l5919. doi: 10.1136/bmj.l5919.", "topic": "Enlarged Prostate (BPH)", "authors": ["Huang SW", "Tsai CY", "Tseng CS", "Shih MC", "Yeh YC", "Chien KL", "Pu YS", "Tu YK"], "doi_url": "https://doi.org/10.1136/bmj.l5919"}, {"references": null, "title": "Efficacy and safety of HT080 for lower urinary tract symptoms associated with benign prostatic hyperplasia: A study protocol for a randomized, double-blind, placebo-controlled trial.", "abstract": "Abstract\nBACKGROUND:\nLower urinary tract symptoms associated with benign prostatic hyperplasia (LUTS/BPH) are one of the most common conditions seen in middle-aged and elderly men and threaten their quality of life. Since conventional pharmacotherapy for LUTS/BPH can lead to sexual side effects, herbal therapies are widely used as complementary and alternative treatments worldwide. HT080 is an herbal extract of Cinnamomum cassia and Rosa Laevigata, both of which have been used to treat symptoms typically associated with BPH in traditional Asian medicine. The aims of this trial are to assess whether HT080 can alleviate LUTS/BPH in middle-aged and elderly men, and to investigate the safety of HT080.\nMETHODS/DESIGN:\nA double-blind, randomized, placebo-controlled, two-arm parallel group trial will be conducted in men with moderate LUTS/BPH. A total of 100 eligible men aged 40 to 75 years with an International Prostate Symptom Score of 8 to 19 will be randomized in a 1:1 ratio and receive either HT080 (500 mg) or placebo twice a day for 12 weeks. All participants will be evaluated for efficacy and safety at baseline and weeks 6 and 12. The primary endpoint is the change in International Prostate Symptom Score between baseline and week 12. The secondary efficacy variables are uroflowmetry parameters (maximal urinary flow rate and post-void residual volume), serum prostate-specific antigen, testosterone, and dihydrotestosterone levels, the International Index of Erectile Function score, and participant-reported global response assessment scores. The safety assessments include adverse events, laboratory tests results, vital signs, and physical examination.\nDISCUSSION:\nThis is a first-in human trial designed to investigate the efficacy and safety of HT080 among middle-aged and elderly men with LUTS/BPH. This prospective study with a double-blind randomized design will provide high-quality evidence supporting the use of HT080 for LUTS/BPH.\nTRIAL REGISTRATION:\nKorean Clinical Research Information Service (KCT0004286) Registered September 6, 2019.", "publication": "Medicine (Baltimore). 2019 Nov;98(45):e17848. doi: 10.1097/MD.0000000000017848.", "topic": "Enlarged Prostate (BPH)", "authors": ["Song J", "Lee SH", "Kim H"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6855560/"}, {"references": null, "title": "Holmium Laser Enucleation of the Prostate: Modified Two-Lobe Technique versus Traditional Three-Lobe Technique-A Randomized Study.", "abstract": "Abstract\nBACKGROUND:\nHolmium laser enucleation of the prostate (HoLEP) is considered the standard endoscopic treatment of benign prostatic hyperplasia (BPH), but traditional HoLEP surgery will cause some postoperative complications. This study was attempted to evaluate the safety and efficacy of modified two-lobe technique versus traditional three-lobe technique of HoLEP focusing mainly on incidences of retrograde ejaculation (RE) and urinary incontinence (UI).\nMETHODS:\nFrom March 2014 to February 2017, 191 men with BPH were randomly assigned to two groups: 97 underwent modified two-lobe technique; 94 underwent traditional three-lobe technique. All patients were followed up for 12 months. Primary outcomes were incidences of RE and UI, and secondary outcomes were international prostate symptom score (IPSS), quality of life (QOL), maximal urine flowing rate (MFR), and residual urine among the studied patients.\nRESULTS:\nCompared with the traditional technique, patients in the modified group had a statistically significant decrease in frequency of UI (1.03% vs 8.51%, p=0.036) and RE in the 6th month (33.33% vs 63.64%, p=0.030) and 12th month (13.33% vs 50%, p=0.034) and a significant increase in ejaculatory volume in the 6th month (p=0.050) and 12th month (p=0.003). Besides, the modified HoLEP was more beneficial to patients according to the change of QoL score at 1 month (p=0.002), 3 months (p=0.004), 6 months (p=0.026), and 12 months (p=0.015).\nCONCLUSIONS:\nThe modified two-lobe technology of HoLEP reduced the incidence of RE and UI, which improved the quality of life of the patients after surgery compared to the traditional three-lobe technology. This trial is registered with ChiCTR1800018553.\nCopyright © 2019 Congcong Xu et al.", "publication": "Biomed Res Int. 2019 Sep 30;2019:3875418. doi: 10.1155/2019/3875418. eCollection 2019.", "topic": "Enlarged Prostate (BPH)", "authors": ["Xu C", "Xu Z", "Lin C", "Feng S", "Sun M", "Chen J", "Zheng Y"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6791212/"}, {"references": null, "title": "Impact of metabolic syndrome-related factors on the development of benign prostatic hyperplasia and lower urinary tract symptoms in Asian population.", "abstract": "Abstract\nThis study aimed to investigate the metabolic syndrome-related risk factors for the development of benign prostatic hyperplasia (BPH) with lower urinary tract symptoms (LUTS) in healthy men.A total of 4880 healthy men who underwent transrectal ultrasonography at our hospital during routine health examinations were included in this study. Those who had undergone a prior biopsy or surgery for prostate disease, were suspected of having urinary tract infection, or were taking BPH/LUTS or metabolic syndrome medications were excluded. BPH/LUTS was defined as an International Prostate Symptom Score (IPSS) of ≥8 and a prostate volume (PV) of ≥30 cm.The subjects had a mean age of 54.1 years, PV of 29.2 cm, prostate-specific antigen (PSA) level of 1.20 ng/mL, and IPSS of 9.2. The annual PV growth rate was 0.48 cm/year. Age, body mass index (BMI), PSA, basal metabolic rate, apolipoprotein A-1, fasting blood glucose, high-density lipoprotein (HDL) cholesterol levels were significant predictive factors for PV. Age, PSA, apolipoprotein B, fasting blood glucose, cholesterol, HDL, and low-density lipoprotein (LDL) levels were predictors of BPH/LUTS at the initial health examination. A decreased fat mass and LDL level were a significant risk factor for the development of BPH/LUTS within 5 years in men without a BPH/LUTS diagnosis at the initial examination.Metabolic syndrome-related variables were strongly associated with BPH/LUTS and by decreasing fat mass and LDL levels, development of BPH/LUTS could be prevented within 5 years in healthy Korean men.", "publication": "Medicine (Baltimore). 2019 Oct;98(42):e17635. doi: 10.1097/MD.0000000000017635.", "topic": "Enlarged Prostate (BPH)", "authors": ["Park JS", "Koo KC", "Kim HK", "Chung BH", "Lee KS"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6824778/"}, {"references": null, "title": "Randomized Clinical Trial of Balloon Occlusion versus Conventional Microcatheter Prostatic Artery Embolization for Benign Prostatic Hyperplasia.", "abstract": "Abstract\nPURPOSE:\nTo compare balloon occlusion prostatic artery embolization (bPAE) with conventional microcatheter PAE (cPAE).\nMATERIALS AND METHODS:\nIn this single-center trial, between November 2017 and November 2018, 89 patients with symptomatic benign prostatic hyperplasia were randomly assigned to cPAE (n = 43) or bPAE (n = 46). All patients received embolization with 300-500 μm Embosphere microspheres and were evaluated before and 1 and 6 months after PAE. Primary outcome measure was change from baseline in International Prostate Symptom Score (IPSS). Student t test was used for between-group comparisons of change from baseline, and paired t test was used for within-group comparisons.\nRESULTS:\nAt baseline, groups were identical (P > .05). Unilateral PAE was performed in 4 patients receiving cPAE and 3 patients receiving bPAE (9.30% and 6.52%, P = .708). Procedural and fluoroscopy times, dose area product, air kerma, embolic volume, and mean prostate-specific antigen (PSA) 24 hours after PAE did not differ between groups (P > .05). Coils were used in 6 patients receiving cPAE and 4 patients receiving bPAE (14.0% and 8.70%, P = .51). Assessments at 6 months after PAE showed mean IPSS reduction was 7.58 ± 6.88 after cPAE and 8.30 ± 8.12 after bPAE (P = .65); mean prostate volume reduction was 21.9 cm3 ± 51.6 (18.2%) after cPAE and 6.15 cm3 ± 14.6 (7.3%) after bPAE (P = .05); mean PSA reduction was 0.9 ng/mL ± 2.22 after cPAE and 0.22 ng/mL ± 1.65 after bPAE (P = .10). Penile skin lesions (n = 3) and rectal bleeding (n = 2) were documented only in patients receiving cPAE (11.9%, P = .01). No major adverse events occurred.\nCONCLUSIONS:\nbPAE is as effective as cPAE in treating benign prostatic hyperplasia with a potential to reduce nontarget embolization.\nCopyright © 2019 SIR. Published by Elsevier Inc. All rights reserved.", "publication": "J Vasc Interv Radiol. 2019 Nov;30(11):1798-1806. doi: 10.1016/j.jvir.2019.06.019. Epub 2019 Oct 3.", "topic": "Enlarged Prostate (BPH)", "authors": ["Bilhim T", "Costa NV", "Torres D", "Pisco J", "Carmo S", "Oliveira AG"], "doi_url": "https://doi.org/10.1016/j.jvir.2019.06.019"}, {"references": null, "title": "Nutraceutical treatment and prevention of benign prostatic hyperplasia and prostate cancer.", "abstract": "Abstract\nDuring the last years, pharmaceutical innovations in primary care are dramatically less frequent and will be even more rare in the next future. In this context, preclinical and clinical research oriented their interest toward natural compounds efficacy and safety, supporting the development of a new \"nutraceutical\" science. Medicinal plants, in the form of plant parts or extracts of them, are commonly used for the treatment of prostate diseases such as benign hypertrophy, prostatitis and chronic pelvic pain syndrome. The pharmacological properties searched for the treatment of prostatic diseases are anti-androgenic, anti-estrogenic, antiproliferative, antioxidant and anti-inflammatory. The most studied and used medicinal plants are Serenoa repens, Pygeum africanum and Urtica dioica. Other promising plants are Cucurbita pepo, Epilobium spp, Lycopersum esculentum, Secale cereale, Roystonea regia, Vaccinium macrocarpon. In parallel, epidemiological studies demonstrated that diet may play an important role on incidence and development of prostatic diseases. The Mediterranean diet is rich of elements with anti-oxidant properties that act as a protective factor for prostatic cancer. Similarly, low intake of animal protein, high intake of fruits and vegetable, lycopene and zinc are a protective factor for benign prostatic hyperplasia (BPH). Serenoa repens in the treatment of symptoms of BPH has been tested either alone or, more frequently, in combination with other medicinal plants, alpha-blockers and inhibitors of 5- alpha reductase (5-ARI). Recent meta-analyses found the effectiveness of Serenoa repens similar or inferior of that of finasteride and tamsulosin but clearly higher than that of placebo in the treatment of mild and moderate low urinary tract symptoms (LUTS), nocturia and discomfort. Clinical trials showed potential synergistic effect of Serenoa repens with other medicinal plants and drugs. In addition to Serenoa repens, there are many other medicinal plants for which clinical evidence is still controversial. Urtica dioica, Pygeum africanum and Curcubita pepo can be considered as an adjunct to the common therapies and their use is supported by studies showing improvement of symptoms and flowmetric indices. Lycopene and selenium are natural products with antioxidant and anti-inflammatory action. The combination of lycopene and selenium with Serenoa repens was able to reduce inflammation in histological prostate sections and to further improve symptom scores and urinary flow in patients with BPH on tamsulosin treatment. Similar effects could be obtained with the use of other carotenoids, such as astaxanthin, and/or zinc. Efficacy on symptoms of patients with BPH of some polyphenols such as quercitin, equol and curcumin have been demonstrated by clinical studies. Pollen extract is a mixture of natural components able to inhibit several cytokines and prostaglandin and leukotriene synthesis resulting in a potent anti-inflammatory effect. Pollen extracts significantly improve symptoms, pain, and quality of life in patients affected by chronic pelvic pain syndrome and chronic prostatitis. Beta-sitosterol is a sterol able to improve urinary symptoms and flow measures, but not to reduce the size of the prostate gland. Palmitoylethanolamide (PEA) is an endogenous fatty acid amide-signaling molecule with anti-inflammatory and neuroprotective effects that can have an interesting role in the management of chronic pelvic pain syndrome and chronic urological pain. Finally, several plant-based products have been subjected to preclinical, in vitro and in vivo, investigations for their potential pharmacological activity against prostate cancer. Some epidemiological studies or clinical trials evaluated the effects of beverages, extracts or food preparations on the risk of prostate cancer. Some plant species deserved more intense investigation, such as Camelia sinensis (green or black tea), Solanum lycopersicum (common tomato), Punica granatum (pomegranate), Glycine max (common soy) and Linum usitatissimum (linen).", "publication": "Arch Ital Urol Androl. 2019 Oct 2;91(3). doi: 10.4081/aiua.2019.3.139.", "topic": "Enlarged Prostate (BPH)", "authors": ["Cicero AFG", "Allkanjari O", "Busetto GM", "Cai T", "Larganà G", "Magri V", "Perletti G", "Robustelli Della Cuna FS", "Russo GI", "Stamatiou K", "Trinchieri A", "Vitalone A"], "doi_url": "https://doi.org/10.4081/aiua.2019.3.139"}, {"references": null, "title": "What Are Factors Contributing to Improvement of Overactive Bladder Symptoms after Alpha-1 Blocker Treatment in Patients with Both Storage and Voiding Symptoms?", "abstract": "Abstract\nINTRODUCTION:\nTo determine the pre-treatment factors related to the improvement of overactive bladder (OAB) symptom after alpha-1 blocker monotherapy in patients with benign prostatic hyperplasia complicated by OAB (BPH/OAB).\nMETHODS:\nPost-hoc analysis of a prospective study in patients with BPH/OAB, randomized to receive silodosin 8 mg (n = 157) or naftopidil 75 mg (n = 157) treatment for 12 weeks, was performed. At 12 weeks post-administration, patients were divided into 2 groups (good responder [GR] group and poor responder [PR] group), according to the improvement in the OAB symptom score (OABSS). We compared the pre-administration parameters between both groups and evaluated the factors related to OAB improvement.\nRESULTS:\nOf 314 patients, 159 patients (50.6%) were classified into the GR and 155 (49.4%) into the PR. International Prostate Symptom score, total OABSS, OABSS urgency-score, OABSS urgency urinary incontinence (UUI)-score, post-void residual urine volume (PVR), and selection rate of naftopidil were significantly higher in the PR than in the GR. On multivariate logistic regression analysis, larger PVR, higher OABSS-UUI-score, and the choice of naftopidil were significant risk factors for insufficient improvement of OAB symptoms.\nCONCLUSIONS:\nPre-treatment PVR, UUI severity, and the choice of treatment agent are predicting factors related to OAB improvement after alpha-1 blocker monotherapy in patients with BPH/OAB.\n© 2019 S. Karger AG, Basel.", "publication": "Urol Int. 2019;103(4):439-443. doi: 10.1159/000502661. Epub 2019 Sep 25.", "topic": "Enlarged Prostate (BPH)", "authors": ["Matsukawa Y", "Majima T", "Takai S", "Funahashi Y", "Kato M", "Gotoh M"], "doi_url": "https://doi.org/10.1159/000502661"}, {"references": null, "title": "Bipolar vaporization of the prostate may cause higher complication rates compared to bipolar loop resection: a randomized prospective trial.", "abstract": "Abstract\nINTRODUCTION:\nTransurethral resection of the prostate (TURP) by resection loop or vaporization button is becoming a standard of care due to its better safety profile (less bleeding and less incidence of TUR syndrome). However, there are published data showing bipolar vaporization may be associated with increased late complications. In this study, we compared results of bipolar TURP using the resection loop versus vaporization button for treatment of benign prostatic hyperplasia (BPH) to determine the relative safety profile.\nPATIENTS AND METHODS:\nBetween January 2013 and March 2014, 89 patients with BPH were randomized to surgical intervention either by Olympus (Gyrus) Bipolar loop TURP or Olympus (Gyrus) Bipolar button vaporization. Inclusion criteria were; BPH with Q-max < 10 ml/s, IPSS  > 18 and prostate volume > 40 g. All patients were evaluated preoperatively and at 1, 3 and 9 months. Evaluation included IPSS, uroflowmetry, prostate volume by ultrasound. Clavien complications and operative time were recorded. Statistical analysis was done using Statistical Package of Social Science (SPSS) version 17 software.\nRESULTS:\n44 patients were included in bipolar TURP and 45 patients in vaporization arm. Preoperative mean prostate volume (59 g versus 58 g, p = 0.52) and mean IPSS (19 versus 20, p = 0.38) were equivalent in both groups. Vaporization was associated with a significant increase in operative time (mean of 81 ± 15 min range 40-110 versus 55 ± 10 min range 30-70 min, p < 0.001), less blood loss (0.8% versus 2.0% drop in hemoglobin, p < 0.001) but increased postoperative urinary frequency (80% versus 50%, p < 0.001), hematuria with clots up to 4 weeks post surgery (20% versus 2%, p < 0.001) and postoperative urethral stricture (11% versus 0%, p < 0.001). Both techniques improved urine flow with Q-max (17 ml/s versus 18 ml/s p = 0.22). Prostate volume (32 g versus 31 g, p = 0.31) and IPSS (6 versus 5, p = 0.22), were comparable in both treatment arms.\nCONCLUSIONS:\nBipolar vaporization of the prostate, despite being a technically robust, speedy and with less intraoperative bleeding, appears to be associated with increased postoperative irritative symptoms, increased late-onset postoperative bleeding and high urethral stricture rates.", "publication": "Int Urol Nephrol. 2019 Dec;51(12):2143-2148. doi: 10.1007/s11255-019-02280-5. Epub 2019 Sep 14.", "topic": "Enlarged Prostate (BPH)", "authors": ["Abdelwahab O", "Habous M", "Aziz M", "Sultan M", "Farag M", "Santucci R", "Binsaleh S"], "doi_url": "https://doi.org/10.1007/s11255-019-02280-5"}, {"references": null, "title": "Recent advances in prostatectomy for benign prostatic hyperplasia.", "abstract": "Abstract\nThis review provides a brief overview of and commentary on currently available technology for the surgical treatment of obstructive benign prostatic hyperplasia causing lower urinary tract symptoms. This review provides references relevant to review and understand current technology that is clinically available.", "publication": "F1000Res. 2019 Aug 29;8. pii: F1000 Faculty Rev-1528. doi: 10.12688/f1000research.18179.1. eCollection 2019.", "topic": "Enlarged Prostate (BPH)", "authors": ["Te AE"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6719670/"}, {"references": null, "title": "Current surgical techniques of enucleation in holmium laser enucleation of the prostate.", "abstract": "Abstract\nHolmium laser enucleation of the prostate (HoLEP) has been accepted as the most efficient method of transurethral surgery for benign prostatic hyperplasia. The originally developed three-lobe technique has popularized this surgery; this method is based on three longitudinal incisions, by which the median lobe is removed, and subsequently, both lateral lobes are enucleated. To maintain a consistent surgical plane and to minimize sphincteric damage, the traditional three-lobe technique is continuously being refined and evolving. A few modifications of the original technique have been developed, and several en bloc enucleation methods have been introduced. However, more clinical evidence is required to show the superiority of newer techniques over the original three-lobe technique in terms of efficacy and long-term side effects. To date, none of the newer techniques have been accepted as a standard technique for HoLEP.", "publication": "Investig Clin Urol. 2019 Sep;60(5):333-342. doi: 10.4111/icu.2019.60.5.333. Epub 2019 Aug 30.", "topic": "Enlarged Prostate (BPH)", "authors": ["Oh SJ"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6722407/"}, {"references": null, "title": "Evaluation of the clinical pharmacist role in improving clinical outcomes in patients with lower urinary tract symptoms due to benign prostatic hyperplasia.", "abstract": "Abstract\nBackground Lower urinary tract symptoms due to benign prostatic hyperplasia set restriction to patients' daily life activities and decrease their quality of life. Adherence to medications is considered a core element to improve patients' clinical outcomes. Objective To evaluate the role of clinical pharmacist in improving adherence to medication, reducing severity of symptoms, and improving quality of life in this group of patients. Setting The study was conducted in urology outpatients' clinics in Amman, Jordan. Methods This was a prospective randomized controlled trial, patients were randomly allocated into intervention group or control group. Patients in the intervention group were offered a pharmaceutical care service and patients in the control group received regular healthcare provided by urologist and then followed for 1 month. Main outcome measures Morisky Medication Adherence Score and International Prostate Symptom Score. Results Among 209 patients completed the study, 105 were in the intervention group and 104 in the control group. By the end of the study, 91.4% of the intervention group patients became adherent to their medication compared to 72.1% in the control group (p < 0.0001). At follow up, the severity of the symptoms to calculated score was lower in the intervention group (mean 15.6 ± 5.69) compared to control group (mean 13.9 ± 5.43) (p < 0.0001). The quality of life score were better in the intervention group compared to the control group at follow-up (p < 0.0001). Conclusion The current findings indicate that implementing clinical pharmacy services can positively increase the level of adherence to medications. This was accompanied by modest improvement in the severity of urinary symptoms in benign prostatic hyperplasia and in quality of life for patients. Hence, clinical pharmacy services could provide beneficence in outpatient setting.", "publication": "Int J Clin Pharm. 2019 Oct;41(5):1373-1378. doi: 10.1007/s11096-019-00896-2. Epub 2019 Sep 6.", "topic": "Enlarged Prostate (BPH)", "authors": ["Ababneh M", "Shamieh D", "Al Demour S", "Rababa'h A"], "doi_url": "https://doi.org/10.1007/s11096-019-00896-2"}, {"references": null, "title": "Trends in Lower Urinary Tract Symptoms Associated with Benign Prostatic Hyperplasia, 2004 to 2013: the Urologic Diseases in America Project.", "abstract": "Abstract\nPURPOSE:\nOur current understanding of recent trends in the management of lower urinary tract symptoms associated with benign prostatic hyperplasia is incomplete, particularly in younger men. The 2018 Urologic Diseases in America Project attempted to fill this gap by analyzing multiple large administrative claims databases which include men of all ages and permit longitudinal followup. To our knowledge we report these findings for the first time in the scientific literature.\nMATERIALS AND METHODS:\nThe 2 data sources used in this study included the de-identified Optum® Clinformatics® Data Mart database for men 40 to 64 years old and the Medicare 5% Sample for men 65 years old or older. To assess trends in lower urinary tract symptoms/benign prostatic hyperplasia related medication prescriptions and surgical procedures from 2004 to 2013 we created annual cross-sectional cohorts and a longitudinal cohort of patients with incident lower urinary tract symptoms/benign prostatic hyperplasia and 5 years of followup.\nRESULTS:\nThe use of medications related to lower urinary tract symptoms/benign prostatic hyperplasia increased with age, particularly among men 40 to 60 years old. While medication use increased with time, surgical procedures decreased. Increasing age correlated with a higher rate of surgical procedures in the longitudinal cohort. Younger men were more likely to elect treatments of lower urinary tract symptoms/benign prostatic hyperplasia which reportedly optimize sexual function.\nCONCLUSIONS:\nMedication use increased and surgery decreased during the study period. Treatment approaches to lower urinary tract symptoms/benign prostatic hyperplasia varied greatly by patient age. While the minority of men in the fifth and sixth decades of life required treatment, a sharp increase in treatment use was seen between these decades. Younger men were more likely to elect less invasive surgical options. Future studies of lower urinary tract symptoms/benign prostatic hyperplasia should focus on age specific treatment selection.", "publication": "J Urol. 2020 Jan;203(1):171-178. doi: 10.1097/JU.0000000000000499. Epub 2019 Aug 20.", "topic": "Enlarged Prostate (BPH)", "authors": ["Welliver C", "Feinstein L", "Ward JB", "Fwu CW", "Kirkali Z", "Bavendam T", "Matlaga BR", "McVary KT", "Urologic Diseases in America Project"], "doi_url": "https://doi.org/10.1097/JU.0000000000000499"}, {"references": null, "title": "Two-year Follow-up in Bipolar Transurethral Enucleation and Resection of the Prostate in Comparison with Bipolar Transurethral Resection of the Prostate in Treatment of Large Prostates. Randomized Controlled Trial.", "abstract": "Abstract\nOBJECTIVE:\nTo assess the safety and long-term efficacy of bipolar transurethral enucleation and resection of the prostate (B-TUERP) in the treatment of enlarged prostate in comparison with bipolar transurethral resection of the prostate (B-TURP).\nMATERIALS AND METHODS:\nFrom June 2015 to March 2019, a total of 240 patients with enlarged prostates of more than 80 gm were randomized into 2 groups, each containing 120 patients. Patients in group A were subjected to B-TUERP while those in group B underwent B-TURP. The perioperative data and postoperative outcomes followed at 1, 6, and 24 months after surgery at which points they were analyzed, and a comparison made between the 2 groups.\nRESULTS:\nThere were no significant differences in the preoperative parameters of the 2 groups. Comparing with B-TURP, B-TUERP had longer operative time (105.09 ± 31.08 vs 61.09 ± 29.28 min), more resected prostatic tissue (50.41 ± 13.07 vs41.12 ± 8.91 g) and had less hemoglobin drop (1.5 vs 2g/dL). In addition, indwelling catheter time, postoperative bladder irrigation duration, and hospital stay were significantly shorter in the B-TUERP group than in the B-TURP group. At 24 month after the procedure, patients with B-TUERP achieved better results of International Prostate Symptom Score (6 vs 7 P = .008), quality of life (1 vs 2, P = .243), maximal flow rate (24.9 ± 5.74 vs 20.09 ± 3.27mL/sec, P = .034), post-voiding residual urine volume (18.64 ± 3.28 vs 24.74 ± 4.02 mL, P = .001), and residual prostate volume (18.64 ± 3.28 vs 20.74 ± 4.02 mL, P < .001). On the other hand, there were no significant differences in postoperative complications between both groups.\nCONCLUSION:\nB-TUERP is a more effective modality in the treatment of enlarged prostate compared to B-TURP with almost no variation in safety.\nCopyright © 2019 Elsevier Inc. All rights reserved.", "publication": "Urology. 2019 Nov;133:192-198. doi: 10.1016/j.urology.2019.07.029. Epub 2019 Aug 9.", "topic": "Enlarged Prostate (BPH)", "authors": ["Samir M", "Tawfick A", "Mahmoud MA", "Elawady H", "Abuelnaga M", "Shabayek M", "Youssef AEH", "Tawfeek AM"], "doi_url": "https://doi.org/10.1016/j.urology.2019.07.029"}, {"references": null, "title": "Benign Prostatic Hyperplasia and Lower Urinary Tract Symptoms: What Is the Role and Significance of Inflammation?", "abstract": "Abstract\nPURPOSE OF REVIEW:\nThe purpose of this review is to summarize the role and significance of inflammation as a putative additional factor contributing to lower urinary tract symptoms and the progression of benign prostatic hyperplasia. We review (1) the histologic definition of prostatic inflammation and its prevalence, (2) the effects inflammation in the prostate including on risk of acute urinary retention, and (3) the effects of systemic inflammation on the prostate and on voiding.\nRECENT FINDINGS:\nInflammation is a highly prevalent finding in the prostate, both on a histological and biochemical level. Men with inflammation have higher IPSS scores and increased prostate size; however, these differences appear to be imperceptibly small. Men with inflammation do experience a significantly increased risk of developing acute urinary retention, an event that is associated with significant morbidity. Recently, attempts have been made to identify more specific biochemical markers of local inflammation, and to identify regional patterns of inflamed tissue within the prostate which may be associated with higher IPSS scores, accelerated progression, and AUR. The effects of systemic inflammatory states, most notably MetS, and their role in LUTS have also been examined. Inflammation is a common finding in prostates of aging men, but its contribution to lower urinary tract symptoms and benign prostatic hyperplasia progression appears to be small when considered as a clinically relevant entity. Advances in the understanding of different forms of inflammation, and their impact when experienced in different locations within the prostate, may refine this knowledge. Systemic inflammation affects voiding, including in the absence of a prostate, but again significant effects of systemic inflammation on the prostate itself are also difficult to demonstrate. Prostatic inflammation is associated with a significantly increased risk of acute urinary retention.", "publication": "Curr Urol Rep. 2019 Aug 3;20(9):54. doi: 10.1007/s11934-019-0917-1.", "topic": "Enlarged Prostate (BPH)", "authors": ["Lloyd GL", "Marks JM", "Ricke WA"], "doi_url": "https://doi.org/10.1007/s11934-019-0917-1"}, {"references": null, "title": "Herpes simplex virus type 2 (HSV-2) IgG index values in two immunoassays in relation to HSV-2 IgG inhibition assay results.", "abstract": "Abstract\nCDC guidelines recommend confirmatory testing of sera with low-positive indices (1.10-3.50) in the HerpeSelect® (HSLT) HSV-2 IgG screening assay. To determine if this recommendation is adequate for our patient population, we reviewed HSLT HSV-2 IgG screening indices for 262 screen-positive sera (index >1.10) tested in our confirmatory assay, which assesses inhibition of binding to recombinant gG2 by HSV-1- and HSV-2-infected cell lysates. To determine how the recommendation affects other screening assays, we tested these samples in the Liaison® HSV-2 IgG assay. Of 124 false-positive sera, 20% and 39% had an index >3.50 in the HSLT and Liaison screening assays, respectively. In both assays, 51% of 63 indeterminate sera (inhibition by HSV-1 lysate) had indices >3.50. Similarly, ≥75% of 75 true-positive samples exhibited indices >3.50 in both assays. Thus, confirmatory testing only of sera with low-positive HSV-2 IgG indices misses some false-positive and indeterminate samples, leading to misdiagnosis of HSV-2 infection.\nCopyright © 2019 Elsevier Inc. All rights reserved.", "publication": "Diagn Microbiol Infect Dis. 2019 Nov;95(3):114864. doi: 10.1016/j.diagmicrobio.2019.07.002. Epub 2019 Jul 13.", "topic": "Genital Herpes", "authors": ["Prince HE", "Batterman HJ", "Schwab DA"], "doi_url": "https://doi.org/10.1016/j.diagmicrobio.2019.07.002"}, {"references": null, "title": "Prevalence of Cervico-vaginal High-risk HPV Types and Other Sexually Transmitted Pathogens in Anogenital Warts Patients.", "abstract": "Abstract\nAIM:\nTo investigate the prevalence of cervico-vaginal co-infection with high-risk (HR) HPV types and other sexually transmitted pathogens (STPs) in women with anogenital warts (AGWs).\nPATIENTS AND METHODS:\nIn this cross-sectional study, cervico-vaginal smears of women with AGWs were examined with real-time polymerase chain reaction for the presence of HR-HPV types and common STPs. Women with recent cervical HPV infection and general population were used for comparisons.\nRESULTS:\nA total of 689 women participated in the study. Among the examined groups, higher rates of cervico-vaginal co-infection with HR-HPV types and other STPs collectively were recorded in women with AGWs (p=0.0049 and p<0.004, respectively). Within the AGWs group, cervical co-infection with HR-HPV types was detected more often in women with recurrent disease (p<0.001).\nCONCLUSION:\nThe higher rates of cervico-vaginal co-infection with HR-HPV types and common STPs in women with AGWs may affect their risk for cervical carcinogenesis and the natural course of their disease.\nCopyright© 2020, International Institute of Anticancer Research (Dr. George J. Delinasios), All rights reserved.", "publication": "Anticancer Res. 2020 Apr;40(4):2219-2223. doi: 10.21873/anticanres.14183.", "topic": "Genital Warts", "authors": ["Mortaki D", "Tsitsopoulos E", "Louizou E", "Tsiambas E", "Peschos D", "Sioulas V", "Galanos A", "Tagka A", "Gregoriou S", "Stratigos A", "Rigopoulos D", "Nicolaidou E"], "doi_url": "https://doi.org/10.21873/anticanres.14183"}, {"references": null, "title": "Aspects of Langerhans cells and TNF-α in the cutaneous immunity of anogenital warts.", "abstract": "Abstract\nBACKGROUND:\nAnogenital warts are the leading sexually transmitted infection in patients seeking care at specialized clinics. They may display a vast array of forms, according to the interaction of the virus with the host's immunity. Cellular immunity is the epithelium's main form of defense against the virus, involving an active participation of the Langerhans cells and pro-inflammatory cytokines such as TNF-α.\nOBJECTIVE:\nTo assess the epithelial immune response of anogenital warts in males, according to the number of lesions presented.\nMETHODS:\nThis is a prospective, cross-sectional study carried out at the dermatology outpatient clinic in a tertiary hospital. We included male patients over 18 years of age without comorbidities who had anogenital condylomata and no previous treatments.In order to evaluate the local epithelial immunity, the lesions were quantified, then removed and employed in CD1a immunohistochemistry assays for assessing the morphometry and morphology of Langerhans cells; TNF-α; reaction was used for determining cytokine positivity in the epithelium.\nRESULTS:\n48 patients were included in the study. There was no statistically significant difference as to the number of Langerhans cells, in their morphology, or the presence of TNF-α. However, patients presenting with more Langerhans cells in the lesions had cells with a star-like and dendritic morphology, whereas in those with a lower cell count had cells with a rounded morphology and no dendrites (p<0.001).\nSTUDY LIMITATIONS:\nSmall number of patients analyzed.\nCONCLUSION:\nThere was no difference in epithelial immunity between patients having few or many anogenital condyloma lesions as measured by the morphology and morphometry of Langerhans cells and TNF-α; positivity. Such an assessment employing immunity markers differing from the usual ones is expected to yield useful results.\nCopyright © 2020 Sociedade Brasileira de Dermatologia. Published by Elsevier España, S.L.U. All rights reserved.", "publication": "An Bras Dermatol. 2020 Mar - Apr;95(2):144-149. doi: 10.1016/j.abd.2019.06.007. Epub 2020 Feb 12.", "topic": "Genital Warts", "authors": ["Veasey JV", "Campaner AB", "Lellis RF"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7175043/"}, {"references": null, "title": "Clinicopathologic features of Buschke-Löwenstein tumor: a multi-institutional analysis of 38 cases.", "abstract": "Abstract\nBuschke-Löwenstein tumor (BLT) is a rare sexually transmitted disease, mostly described in clinical literature as case reports or small series. Here, we investigated the clinicopathologic features of BLT in a total of 38 cases retrieved from multiple academic institutions. The average age was 47.6 ± 12.8 (mean ± SD) years old at diagnosis. The male to female ratio was 4.4:1. Common presenting symptoms were pain/discomfort, bleeding, mass lesion, and discharge. It was frequently linked to smoking and positive human immunodeficiency virus status. The tumor size and thickness were 8.5 ± 6.6 cm and 1.5 ± 1.3 cm, respectively. Histologically, 19 (50%) cases had an invasive squamous cell carcinoma component and were associated with high-risk human papillomavirus infection. There was no lymphovascular or perineural invasion, or nodal metastasis at initial diagnosis. BLTs with invasion had higher frequency of dyskeratosis, neutrophilic microabscesses, and abnormal mitoses, but lower frequency of pushing border compared with BLTs without invasion. All patients underwent wide excision, and some also received chemoradiation therapy. After a median follow-up of 23 months (range 1-207), the recurrence rate was 23.7% and disease-specific mortality was 2.6%. In summary, we presented the largest case series of BLT to date to characterize its unique clinicopathologic features. Our study indicated that certain histologic features such as dyskeratosis, neutrophilic microabscess, and abnormal mitosis in the non-invasive portion may be important clues on lesional biopsy to predict the presence of underlying invasive carcinoma.", "publication": "Virchows Arch. 2020 Apr;476(4):543-550. doi: 10.1007/s00428-019-02680-z. Epub 2019 Nov 15.", "topic": "Genital Warts", "authors": ["Zhang D", "Gonzalez RS", "Feely M", "Umrau K", "Lee H", "Allende DS", "Karamchandani DM", "Zaleski M", "Lin J", "Westerhoff M", "Zhang X", "Alpert L", "Liao X", "Lai J", "Liu X"], "doi_url": "https://doi.org/10.1007/s00428-019-02680-z"}, {"references": null, "title": "Correlation of interleukin-18 gene polymorphism with the susceptibility of condyloma acuminatum in Chinese population.", "abstract": "Abstract\nHost immunogenetic setting is involved in the regulation of human papillomavirus (HPV) infection and development of condyloma acuminatum (CA). We investigated the correlation of two common single nucleotide polymorphisms (SNPs) (-607C/A and -137G/C) of IL-18 with the susceptibility of CA in a large Chinese cohort. Out of 408 CA patients analyzed, 300 had HPV infection transmitted through sexual contact (SC) and 108 through non-sexual contact (NSC). In addition, 360 healthy volunteers were enrolled as controls. SNPs at positions -607C/A and -137G/C in IL-18 promoter were analyzed. Comparing CA patients to healthy controls, no dominant relevance was found between the IL-18 promoter -607 C/A or -137G/C polymorphisms and the CA disease either identified genotypically (p > 0.05) or by allelically (p > 0.05). However, the IL-18 promoter -137G/C polymorphism genotype and allele frequencies in the NSC CA group, but not between in the SC group, were significantly higher than in the controls. There was no dominant relevance between IL-18-607C/A polymorphism genotype and allele frequencies among SC, NSC CA patients, and controls. Our study demonstrates that polymorphism -137G/C in IL-18 promoter is significantly correlated with risk of CA in NSC patients.\nCopyright © 2019 Sociedade Brasileira de Infectologia. Published by Elsevier España, S.L.U. All rights reserved.", "publication": "Braz J Infect Dis. 2019 Nov - Dec;23(6):388-394. doi: 10.1016/j.bjid.2019.09.001. Epub 2019 Oct 18.", "topic": "Genital Warts", "authors": ["Wang C", "Wei L", "Chu W", "Yu H", "Yu X", "Li C"], "doi_url": "https://doi.org/10.1016/j.bjid.2019.09.001"}, {"references": null, "title": "Diode lasers for the treatment of genital warts.", "abstract": "Abstract\nHuman papillomavirus (HPV) infections are the most common sexually transmitted diseases leading to genital warts. Developing lesions start off as small papules, which then grow larger and protrude, eventually coalescing into plaque-like formations. The aim of this study was to evaluate the efficacy of diode laser coagulation as a treatment for genital warts relative to their number, size, localisation, and recurrence rate. Altogether, 45 patients were evaluated in this study. Patients were initially assigned to one of two groups, depending on the size and number of their genital warts, and received a maximum of two laser treatments. Patients were assessed up to three months after intervention. A cure was defined as the complete removal of condylomata. In Group I, 84% of the patients (21/25) were free of recurrence after three months (last follow-up visit). In Group II, 60% of the patients were free of recurrence after three months (12/20 patients); 25% after the first and 35% after the second treatment. Overall, a cure rate of 73% was achieved (33/45 patients). By splitting the laser treatment for multiple, extensive, and/or coalescing genital warts into two sessions, thereby being less destructive to the surrounding tissue, it was possible to achieve comparable cure rates between the two groups. This study indicates that laser treatment is an effective therapy option. Further studies including larger patient cohorts are necessary to ultimately confirm the advantages of laser treatment.", "publication": "Eur J Dermatol. 2019 Aug 1;29(4):409-416. doi: 10.1684/ejd.2019.3600.", "topic": "Genital Warts", "authors": ["Alharbi R", "Clanner-Engelshofen B", "Hildebrand JA", "Schinabeck-Kühne N", "Niculescu L", "French LE", "Kaudewitz P", "Reinholz M"], "doi_url": "https://doi.org/10.1684/ejd.2019.3600"}, {"references": null, "title": "Evaluation of human papillomavirus DNA detection-guided aminolaevulinic acid-mediated photodynamic therapy for the treatment of condyloma acuminata.", "abstract": "Abstract\nBACKGROUND:\nAminolaevulinic acid-mediated photodynamic therapy (ALA-PDT) is used to treat condyloma acuminata (CA), yielding a high clearance rate and low recurrence rate. Consecutive human papillomavirus (HPV) DNA detection can be used to dynamically monitor the therapeutic efficiency of PDT. Here, we evaluated the efficacy of ALA-PDT in the context of different HPV infection states.\nMETHODS:\nOne hundred thirty-eight patients with HPV infection and visible anogenital warts were enrolled. Microwave or radiofrequency was used to remove visible lesions before PDT. HPV DNA detection was performed using real-time polymerase chain reaction before each PDT session and at follow-up. Treatment was halted after the patient showed two negative results for HPV DNA detection in a row.\nRESULTS:\nOf the 138 patients enrolled in the study, 72 completed treatment. Multisite HPV-infected patients required more sessions of PDT than did single-site infected patients to reach the endpoint of treatment. Compared with patients with only external CA, individuals with internal CA required more sessions to eliminate HPV infection. The total number of PDT sessions performed in the multitype HPV-infected group was significantly higher than that in the single-type infected group. Patients with non-high-risk (HR)-HPV infection required fewer PDT sessions than did those with HR-HPV infection by the end of treatment. Sixty-nine patients were followed-up for at least 6 months, only 2.9% of whom showed recurrence.\nCONCLUSIONS:\nCombined ALA-PDT and HPV DNA detection was an effective strategy for the treatment of CA. Patients with multisite and multitype HPV infection required more PDT sessions to eliminate the virus.\nCopyright © 2019 Elsevier B.V. All rights reserved.", "publication": "Photodiagnosis Photodyn Ther. 2019 Dec;28:114-119. doi: 10.1016/j.pdpdt.2019.08.037. Epub 2019 Aug 31.", "topic": "Genital Warts", "authors": ["Wang J", "Li S", "Li J", "Li Z", "Wang Q", "Peng X", "Shi M", "Che Q", "Liu H", "Jiang L", "Zeng K"], "doi_url": "https://doi.org/10.1016/j.pdpdt.2019.08.037"}, {"references": null, "title": "Possible role of interleukin 21 and interleukin 33 in patients with genital warts.", "abstract": "Abstract\nGenital warts (GWs) are most prevalent sexually transmitted infections, presenting especially among the sexually active young population of both sexes. Efficient cell-mediated immunity is needed for regression of GWs. To clarify the reactivity of cellular immunity among patients with GWs by means of measurements of their levels of serum interleukin (IL)-21 and IL-33, hence, to identify the possible role of IL-21 and IL-33 in GWs, this study aimed to evaluate serum levels of IL-21 and IL-33 among patients with GWs in comparison with the results of the controls. Levels of serum IL-21 and IL-33 were assayed utilizing commercially enzyme-linked immune-sorbent assay kits in 45 patients with GWs and 45 healthy control subjects. Levels of serum IL-21 and IL-33 were significantly decreased among patients with GWs in comparison with the controls (p < .0001). There was a highly significant positive correlation between IL-21 and IL-33 (r = .73, p < .0001). Low levels of serum IL-21 and IL-33 could have a contributive role in development, persistence, severity, and recurrence of GWs which rely basically on the defectiveness of cell-mediated immunity. This could receive new light on nonconventional strategies for the prospective medical therapies of GWs by means of regulation of IL-21 and IL-33.\n© 2019 Wiley Periodicals, Inc.", "publication": "Dermatol Ther. 2019 Sep;32(5):e13063. doi: 10.1111/dth.13063. Epub 2019 Aug 29.", "topic": "Genital Warts", "authors": ["Abu El-Hamd M", "Assaf HAR", "Sedky A", "Mohammad SH"], "doi_url": "https://doi.org/10.1111/dth.13063"}, {"references": null, "title": "Clinical efficacy of paiteling in the treatment of condyloma acuminatum infected with different subtypes of HPV.", "abstract": "Abstract\nCondyloma acuminatum (CA) is a type of mucosal benign hyperplasia skin disease that is caused by human papillomavirus (HPV) infection, which mainly occurs in the genitalia and anus. The aim of the present study was to explore the clinical efficacy underlying the traditional Chinese medicine paiteling in the treatment of CA via the detection of HPV. One hundred CA patients were enrolled in the current study and were externally treated with paiteling for 5 weeks. HPV subtypes were examined both before the treatment and at 6 months after the treatment. After the external paiteling therapy, 92 cases were cured, and the apparent efficiency was 92.0% (92/100), while 8 cases exhibited recurrence. Before the external paiteling therapy, the numbers of cases of low-risk, high-risk, and mixed types of HPV were 40, 35, and 25, respectively. At 6 months after treatment, the numbers of negative cases of low-risk, high-risk, and mixed types of HPV were 38, 32, and 20, respectively. The results demonstrated that external paiteling treatment has a good curative effect on the treatment of CA.\n© 2019 Wiley Periodicals, Inc.", "publication": "Dermatol Ther. 2019 Sep;32(5):e13065. doi: 10.1111/dth.13065. Epub 2019 Aug 28.", "topic": "Genital Warts", "authors": ["Hu Y", "Lu Y", "Qi X", "Chen X", "Liu K", "Zhou X", "Yang Y", "Mao Z", "Wu Z", "Hu Y"], "doi_url": "https://doi.org/10.1111/dth.13065"}, {"references": null, "title": "Structure, Genome, Infection Cycle and Clinical Manifestations Associated with Human Papillomavirus.", "abstract": "Abstract\nA small, non-enveloped, obligatory parasite, Human papillomavirus (HPV) is known to be the cause of a range of malignancies. These entail benign infections like genital warts as well as malignant, life-threatening conditions such as cervical cancer. Since a very high mortality rate is associated with HPV caused cancers (cervical cancer is a 2nd leading cause of death caused due to cancer among women globally), there is an escalating need to understand and search for ways to combat such medical conditions. Under the same light, the given article provides an insight into the world of this versatile pathogen. Distinct aspects related to HPV have been discussed here. Emphasis has been laid upon the composition, function and assembly of capsid proteins (structural studies) and various genetic elements and their gene products (genomic studies). The essence of the mechanism behind the development of persistent infection and modes responsible for the transmission of the infectious particles has been briefly covered. Finally, the review outlines various infections and diseases caused by HPV with a major focus on their clinical and histological manifestations.\nCopyright© Bentham Science Publishers; For any queries, please email at epub@benthamscience.net.", "publication": "Curr Pharm Biotechnol. 2019;20(15):1260-1280. doi: 10.2174/1389201020666190802115722.", "topic": "Genital Warts", "authors": ["Vashisht S", "Mishra H", "Mishra PK", "Ekielski A", "Talegaonkar S"], "doi_url": "https://doi.org/10.2174/1389201020666190802115722"}, {"references": null, "title": "Condyloma Acuminatum of Urinary Bladder: Relation to Squamous Cell Carcinoma.", "abstract": "Abstract\nCondyloma acuminatum rarely occurs in the urinary bladder and is considered to be a risk factor for squamous cell carcinoma, although there are only a few publications with limited cases. We studied 51 cases of condyloma acuminatum of the urinary bladder from transurethral resections of the urinary bladder of 38 patients from the consult files of one of the authors. Transurethral resections of the urinary bladder were obtained from 25 males with a median age of 73 years (range: 41 to 87 y) and 13 females with a median age of 68 years (range: 30 to 86 y). The follow-up period ranged from 15 months to 20 years (median: 6 y). Bladder lesions were accompanied by urethral lesions in 4 men. Eight patients (8/38; 21.0%) had a history of immunosuppression. Seven patients (7/8; 87.5%) from this group had multiple and/or recurrent condylomas. One patient (1/38; 2.6%) with renal transplantation had 10 separate bladder condylomas over time. One patient (1/38; 2.6%) had extensive anogenital condylomas and anal intraepithelial neoplasia grade 3. One patient (1/8; 12.5%) with renal transplantation presented with a solitary condyloma with synchronous squamous cell carcinoma in situ. Three female patients (3/38; 7.9%) had a history of premalignant vagina/cervix lesions. In total, 17 patients (17/38; 44.7%) had squamous cell carcinoma of the bladder, either invasive or in situ. In all cases, the squamous cell carcinoma (either in situ or invasive) was diagnosed either concurrent with the diagnosis of bladder condyloma or within 1 year of the condyloma diagnosis). In total, 9 of 38 (23.7%) patients had invasive squamous cell carcinoma with or without in situ squamous cell carcinoma. Eight of 38 (21.0%) patients had squamous cell carcinoma in situ only (without a definitive invasive component-in 3 cases invasive squamous cell carcinoma could not be excluded with certainty). In total, 19 patients (19/38; 50%) were positive for either low-risk human papillomavirus (LR-HPV) or high-risk human papillomavirus (HR-HPV) or both (3 were positive for both LR-HPV and HR-HPV, 12 patients for only LR-HPV, and 4 for only HR-HPV). Of the 19 patients that were negative for both LR-HPV and HR-HPV, 9 of 19 (47.4%) patients had associated squamous cell carcinoma. Of the 12 patients with only LR-HPV, 4 (33.3%) had associated squamous cell carcinoma (either invasive or in situ). Of the 7 patients with HR-HPV (with or without LR-HPV), 4 (57.1%) has associated squamous cell carcinoma. In summary, condyloma acuminatum of the urinary bladder shows a strong association with squamous cell carcinoma of the bladder, regardless of the condyloma's HPV in situ hybridization results. Immunosuppression is associated with condylomas of the bladder. It is important to distinguish bladder condylomas from papillary urothelial carcinoma, given their different risks for panurothelial disease and risk of squamous cell carcinoma. Recognition of bladder condylomas histologically is often challenging given their rarity, and that they can be negative for both LR-HPV and HR-HPV. The lack of a history of other anogenital human papillomavirus-related lesions further increases the difficulty in establishing the correct diagnosis.", "publication": "Am J Surg Pathol. 2019 Nov;43(11):1547-1553. doi: 10.1097/PAS.0000000000001339.", "topic": "Genital Warts", "authors": ["Samarska IV", "Epstein JI"], "doi_url": "https://doi.org/10.1097/PAS.0000000000001339"}, {"references": null, "title": "Effect of 5-aminolevulinic acid photodynamic therapy on the expression of apoptosis inhibitors Bcl-2 and Survivin in keratinocytes of condyloma acuminatum.", "abstract": "Abstract\nBACKGROUND:\nCondyloma acuminatum is a highly infectious disease caused by the human papillomavirus. Previous studies have shown that 5-aminolevulinic acid photodynamic therapy can inhibit proliferation of condyloma acuminatum keratinocytes. However, the effect of 5-aminolevulinic acid photodynamic therapy on condyloma acuminatum tissues has not been systematically studied. Here, we investigated possible molecular mechanisms of 5-aminolevulinic acid photodynamic therapy in the treatment of condyloma acuminatum and its effect on the expression of apoptosis inhibitors Bcl-2 and Survivin.\nMETHODS:\nImmunohistochemistry streptavidin-peroxidase was used to detect the expression of apoptosis inhibitors Bcl-2 and Survivin in condyloma acuminatum keratinocytes before and after the therapy.\nRESULTS:\nThe positive expression rates of Bcl-2 and Survivin in condyloma acuminatum keratinocytes before treatment were 87.50% (42/48) and 79.16% (38/48), respectively. The positive expression rates of Bcl-2 and Survivin in condyloma acuminatum keratinocytes after treatment were 37.50% (18/48) and 41.67% (20/48), respectively. The positive expression intensity of Bcl-2 and Survivin in condyloma acuminatum keratinocytes before 5-aminolevulinic acid photodynamic therapy was mostly ++ to +++, and that after treatment was mostly - to +. There were statistically significant differences in the positive expression rate and the expression intensity of Bcl-2 and Survivin in the two groups before and after 5-aminolevulinic acid photodynamic therapy (P <  0.001). There was a positive correlation between the expression of Bcl-2 and Survivin in condyloma acuminatum tissues after 5-aminolevulinic acid photodynamic therapy (r = 0.480, P <  0.05).\nCONCLUSION:\n5-aminolevulinic acid photodynamic therapy may promote apoptosis of condyloma acuminatum cells by reducing the expression of Bcl-2 and Survivin, suggesting that this is potentially one of the molecular mechanisms of 5-aminolevulinic acid photodynamic therapy in the treatment of condyloma acuminatum.\nCopyright © 2019 Elsevier B.V. All rights reserved.", "publication": "Photodiagnosis Photodyn Ther. 2019 Dec;28:53-57. doi: 10.1016/j.pdpdt.2019.07.018. Epub 2019 Jul 23.", "topic": "Genital Warts", "authors": ["Yin G", "Li X", "Wang X", "Zhang H"], "doi_url": "https://doi.org/10.1016/j.pdpdt.2019.07.018"}, {"references": null, "title": "Successful pregnancy and delivery following selective use of photodynamic therapy in treatment of cervix and vulvar diseases.", "abstract": "Abstract\nBACKGROUND:\nPhotodynamic therapy has been gaining popularity, particularly among young women. Therefore it is crucial to evaluate PDT for safety and its impact on fertility and delivery of healthy newborns.\nOBJECTIVE:\nThe study analyzed the PDT treatment of 10 young women, who suffered from diseases of the vulva and cervix. The aim of the analysis was evaluating what impact PDT treatment had on their pregnancies and delivery.\nMETHODS:\n10 patients (22-32 years of age, 25.5 years of age on average) were treated with PDT in 2007-2014. 2 patients suffered from squamous cell hyperplasia, 2 patients from vulvar lichen sclerosus, 1 - genital warts, 1 - VIN I (current terminology: LSIL/Flat condyloma), 2 - CIN III (HSIL), 2 - CIN I (LSIL). The patients underwent photodynamic therapy (PDT). In the course of PDT the 5% 5- aminolevulinic acid was used in gel form three hours before irradiation. The affected areas were irradiated with a halogen lamp PhotoDyn 501 (590-760 nm) during a 10-min radiation treatment. The treatment was repeated weekly for 10 weeks.\nRESULTS:\nThe median observation time period between the end of therapy and delivery was 3.92 years (2-7 years). None of the patients suffered from infertility. All patients gave birth to healthy, full-term infants. In case of one pregnancy cervical cerclage was needed. Two patients were treated for hypothyroidism caused by the Hashimoto disease. One patient had gestational diabetes. Two patients had already given birth to 2 children. Five patients gave birth by caesarean section.\nCONCLUSION:\nTopical PDT selectively used for treating the diseases of the female reproductive organs was applied in our group of patients and proved to be a safe method. It had no apparent negative impact on female fertility and allowed these women to give birth to healthy children.\nCopyright © 2019. Published by Elsevier B.V.", "publication": "Photodiagnosis Photodyn Ther. 2019 Dec;28:65-68. doi: 10.1016/j.pdpdt.2019.07.004. Epub 2019 Jul 9.", "topic": "Genital Warts", "authors": ["Maździarz A"], "doi_url": "https://doi.org/10.1016/j.pdpdt.2019.07.004"}, {"references": null, "title": "Distribution of Human Papillomavirus Genotypes in Condylomata Acuminata: An Austrian Cohort Study.", "abstract": "Abstract\nINTRODUCTION:\nCondylomata acuminata are caused by various genotypes of human papilloma viruses (HPV).\nMETHODS:\nWe assessed the frequency of 33 different HPV DNA types in 49 patients with condylomata acuminata by the polymerase chain reaction technique.\nRESULTS:\nForty-two percent of the patients were infected with low-risk genotypes, and 21% of the patients tested positive for high-risk genotypes. Multiple infections with low- and high-risk genotypes were detectable in 36% of the patients.\nCONCLUSION:\nAs our results are in line with previous large-scale reports, our data might serve as a basis for monitoring the efficacy of HPV vaccination in Austria.\n© 2019 S. Karger AG, Basel.", "publication": "Dermatology. 2019;235(5):413-417. doi: 10.1159/000500908. Epub 2019 Jul 9.", "topic": "Genital Warts", "authors": ["Juelg E", "Busch M", "Lueger A", "Guenova E", "Schuetz-Bergmayr M", "Hoetzenecker W"], "doi_url": "https://doi.org/10.1159/000500908"}, {"references": null, "title": "Recurrence of genitals warts in pre-HPV vaccine era after laser treatment.", "abstract": "Abstract\nPURPOSE:\nHuman papillomavirus (HPV) can cause condylomata acuminata, also known as genital warts. Our aim was to evaluate the long-term recurrence of genital warts after primary carbon dioxide laser treatment before the introduction of the vaccination against HPV.\nMETHODS:\nRecurrence rate and localization of genital warts were analysed in a retrospective study in 1798 women presenting with a new diagnosis of genital warts from 1992 to 2009 at a University hospital and had received laser treatment. Additionally, data on topography, pregnancy status, and cervical smear were available for women treated from 2003 to 2009 (n = 825, data subset 1) and systematic follow-up data for women treated in 2006 and 2007 (n = 242, data subset 2).\nRESULTS:\nMedian time from laser treatment to first recurrence was 14.6 weeks (data subset 2). The site most affected was the vulva (90.7%) followed by the perineum/perianal region (59.3%) and the vagina (47.3%). Abnormal Pap smear was observed in 22.6%. Systematic follow-up with a median follow-up time of 3.1 years revealed at least one recurrence in 68 (28.1%) of 242 women. Women with multifocal genital warts had a 2.9 times increased risk for recurrence compared to women with unifocal lesions (p = 0.01).\nCONCLUSIONS:\nNearly 30% of women presenting with genital warts experienced at least one recurrence after treatment with carbon dioxide laser. Multifocal lesions are the strongest indicator of recurrence. These data provide an important insight to recurrence rates of genital warts before HPV vaccination and underline the significance of a long-term follow-up and HPV vaccination.", "publication": "Arch Gynecol Obstet. 2019 Sep;300(3):661-668. doi: 10.1007/s00404-019-05242-5. Epub 2019 Jul 8.", "topic": "Genital Warts", "authors": ["Widschwendter A", "Böttcher B", "Riedl D", "Coban S", "Mutz-Dehbalaie I", "Matteucci Gothe R", "Ciresa-König A", "Marth C", "Fessler S"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6694085/"}, {"references": null, "title": "Population-level impact and herd effects following the introduction of human papillomavirus vaccination programmes: updated systematic review and meta-analysis.", "abstract": "Abstract\nBACKGROUND:\nMore than 10 years have elapsed since human papillomavirus (HPV) vaccination was implemented. We did a systematic review and meta-analysis of the population-level impact of vaccinating girls and women against human papillomavirus on HPV infections, anogenital wart diagnoses, and cervical intraepithelial neoplasia grade 2+ (CIN2+) to summarise the most recent evidence about the effectiveness of HPV vaccines in real-world settings and to quantify the impact of multiple age-cohort vaccination.\nMETHODS:\nIn this updated systematic review and meta-analysis, we used the same search strategy as in our previous paper. We searched MEDLINE and Embase for studies published between Feb 1, 2014, and Oct 11, 2018. Studies were eligible if they compared the frequency (prevalence or incidence) of at least one HPV-related endpoint (genital HPV infections, anogenital wart diagnoses, or histologically confirmed CIN2+) between pre-vaccination and post-vaccination periods among the general population and if they used the same population sources and recruitment methods before and after vaccination. Our primary assessment was the relative risk (RR) comparing the frequency (prevalence or incidence) of HPV-related endpoints between the pre-vaccination and post-vaccination periods. We stratified all analyses by sex, age, and years since introduction of HPV vaccination. We used random-effects models to estimate pooled relative risks.\nFINDINGS:\nWe identified 1702 potentially eligible articles for this systematic review and meta-analysis, and included 65 articles in 14 high-income countries: 23 for HPV infection, 29 for anogenital warts, and 13 for CIN2+. After 5-8 years of vaccination, the prevalence of HPV 16 and 18 decreased significantly by 83% (RR 0·17, 95% CI 0·11-0·25) among girls aged 13-19 years, and decreased significantly by 66% (RR 0·34, 95% CI 0·23-0·49) among women aged 20-24 years. The prevalence of HPV 31, 33, and 45 decreased significantly by 54% (RR 0·46, 95% CI 0·33-0·66) among girls aged 13-19 years. Anogenital wart diagnoses decreased significantly by 67% (RR 0·33, 95% CI 0·24-0·46) among girls aged 15-19 years, decreased significantly by 54% (RR 0·46, 95% CI 0.36-0.60) among women aged 20-24 years, and decreased significantly by 31% (RR 0·69, 95% CI 0·53-0·89) among women aged 25-29 years. Among boys aged 15-19 years anogenital wart diagnoses decreased significantly by 48% (RR 0·52, 95% CI 0·37-0·75) and among men aged 20-24 years they decreased significantly by 32% (RR 0·68, 95% CI 0·47-0·98). After 5-9 years of vaccination, CIN2+ decreased significantly by 51% (RR 0·49, 95% CI 0·42-0·58) among screened girls aged 15-19 years and decreased significantly by 31% (RR 0·69, 95% CI 0·57-0·84) among women aged 20-24 years.\nINTERPRETATION:\nThis updated systematic review and meta-analysis includes data from 60 million individuals and up to 8 years of post-vaccination follow-up. Our results show compelling evidence of the substantial impact of HPV vaccination programmes on HPV infections and CIN2+ among girls and women, and on anogenital warts diagnoses among girls, women, boys, and men. Additionally, programmes with multi-cohort vaccination and high vaccination coverage had a greater direct impact and herd effects.\nFUNDING:\nWHO, Canadian Institutes of Health Research, Fonds de recherche du Québec - Santé.\nCopyright © 2019 Elsevier Ltd. All rights reserved.", "publication": "Lancet. 2019 Aug 10;394(10197):497-509. doi: 10.1016/S0140-6736(19)30298-3. Epub 2019 Jun 26.", "topic": "Genital Warts", "authors": ["Drolet M", "Bénard É", "Pérez N", "Brisson M", "HPV Vaccination Impact Study Group"], "doi_url": "https://doi.org/10.1016/S0140-6736(19)30298-3"}, {"references": null, "title": "HPV Infection Downregulates the Expression of Autophagy-Related Genes in Condylomata Acuminata.", "abstract": "Abstract\nBACKGROUND:\nCondylomata acuminata are benign anogenital warts caused by human papillomavirus (HPV) infection with a high recurrence rate. Autophagy plays an important role in maintaining internal environmental stability. However, the role of autophagy regulation in the anogenital warts caused by HPV infection remains unknown.\nOBJECTIVE:\nA multigroup case-control study was designed to identify the autophagy gene fingerprint involved in anogenital warts arising from infections with different HPV genotypes.\nMETHODS:\nHuman autophagy PCR arrays were performed on the initial 18 participants grouped by their different HPV genotypes for gene expression-profiling analysis. The negative control was skin samples collected during plastic surgery on the chest from a group of individuals who showed none of the clinical symptoms or evidence of HPV infection. Real-time polymerase chain reaction (qPCR) was performed to validate the microarray results in another 24 individuals.\nRESULTS:\nOut of 84 genes involved in autophagy, different autophagic responses were found among the 29 genes that encode autophagy machinery components, and expression levels of 13 of these genes were downregulated. Finally, we verified that the expression levels of 2 key genes that participate in the formation of autophagosomes, ATG3 and -BECLIN1, were downregulated in the HPV infection groups independently of genotype compared with the control group.\nCONCLUSIONS:\nThese findings showed that HPV infection downregulated the expression of ATGs in CA. Additionally, there were no differences in the expression of ATGs between the different HPV genotype infection groups. This study provided new insights into the autophagic response to HPV infection.\n© 2019 S. Karger AG, Basel.", "publication": "Dermatology. 2019;235(5):418-425. doi: 10.1159/000500401. Epub 2019 Jun 26.", "topic": "Genital Warts", "authors": ["Jiang M", "Ju M", "Bu W", "Chen K", "Li L", "Li M", "Chen X", "Gu H"], "doi_url": "https://doi.org/10.1159/000500401"}, {"references": null, "title": "Therapy for anogenital verrucae in preadolescent children with topical and systemic treatment.", "abstract": "Abstract\nBACKGROUND/OBJECTIVES:\nAnogenital verrucae (AV) are benign, human papillomavirus (HPV)-induced tumors of the anogenital skin and mucosa. Medical therapy for AV in preadolescents has not been well studied. We explore the efficacy and safety profile of sinecatechins 15% ointment and imiquimod 5% cream in the treatment of AV, alone and in combination therapy with other commonly used medications.\nMETHODS:\nA single-institution, retrospective review of children under 12 years of age with AV treated with imiquimod 5% cream and sinecatechins 15% ointment was performed. Demographic data, side effects, and outcomes of therapy were recorded for each patient, and overall efficacy was determined.\nRESULTS:\nA total of 37 patients met inclusion criteria. Responses were seen in 8 out of 9 patients treated with sinecatechins 15% ointment (5 full, 3 partial, and 1 no response) and 9 out of 17 patients treated with imiquimod 5% cream (4 full, 5 partial, and 8 no response). Combination therapy with one or more of the following treatments (podophyllin, cimetidine, candida antigen injection, and HPV vaccine) were evaluated, but no combination was objectively superior to the others. No significant difference was found in overall efficacy between sinecatechins and imiquimod. Side effects were mild and limited to irritation and erythema.\nCONCLUSIONS:\nBoth imiquimod 5% cream and sinecatechins 15% ointment are moderately effective in the treatment of AV in preadolescent children, with a trend toward greater effectiveness of sinecatechins. Combination therapy with other treatments did not significantly increase the effectiveness of topical therapies. Each modality has a tolerable side effect profile with a low risk of serious complications.\n© 2019 Wiley Periodicals, Inc.", "publication": "Pediatr Dermatol. 2019 Sep;36(5):623-627. doi: 10.1111/pde.13881. Epub 2019 Jun 13.", "topic": "Genital Warts", "authors": ["Chamseddin BH", "Agim NG", "Jarin J", "Wilson EE", "Mir A"], "doi_url": "https://doi.org/10.1111/pde.13881"}, {"references": null, "title": "Inflammatory pseudotumor associated with HSV infection of rectal vascular endothelium in a patient with HIV: a case report and literature review.", "abstract": "Abstract\nBACKGROUND:\nHerpes simplex virus (HSV) typically infects oral or anogenital squamous epithelium and causes blisters and ulcerations. Here we reported an unusual case of HSV induced exuberant rectal inflammatory pseudotumor with vascular endothelial involvement.\nCASE PRESENTATIONS:\nA 52-year old man with HIV presented with abdominal pain, rectal drainage and constipation. Proctoscopy and CT scans revealed an 8 × 5 × 4 cm circumferential, mid-lower rectal mass that was concerning for malignancy. PET-CT showed mild to moderate FDG uptake of the rectal mass. Repeated biopsies showed exuberant lymphoplasmacytic inflammation with rich eosinophils and necrosis in the submucosa and scattered single or multi-nucleated viral inclusions in vascular endothelial cells that were positive for HSV by immunostains. There was no evidence of malignancy on histology or by immunostains. The patient started valacyclovir for three weeks and symptoms resolved after the antiviral therapy. Follow-up CT and sigmoidoscopy with biopsy revealed no rectal mass or drainable collection.\nCONCLUSIONS:\nHSV may present as proctitis with exuberant inflammatory response and mass-like lesion, and damages vascular endothelial cells in patients with HIV. The HSV-associated mass-like lesion can be effectively treated by 3-week valacyclovir.", "publication": "BMC Infect Dis. 2020 Mar 19;20(1):234. doi: 10.1186/s12879-020-04960-5.", "topic": "Herpes Simplex", "authors": ["Bai S", "Maykel JA", "Yang MX"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7082974/"}, {"references": null, "title": "The controversial natural history of oral herpes simplex virus type 1 infection.", "abstract": "Abstract\nThe natural history of oral herpes simplex virus type 1 (HSV-1) infection in the immunocompetent host is complex and rich in controversial phenomena, namely the role of unapparent transmission in primary infection acquisition, the high frequency of asymptomatic primary and recurrent infections, the lack of immunogenicity of HSV-1 internalized in the soma (cell body) of the sensory neurons of the trigeminal ganglion, the lytic activity of HSV-1 in the soma of neurons that is inhibited in the sensory neurons of the trigeminal ganglion and often uncontrolled in the other neurons, the role of keratin in promoting the development of recurrence episodes in immunocompetent hosts, the virus-host Nash equilibrium, the paradoxical HSV-1-seronegative individuals who shed HSV-1 through saliva, the limited efficacy of anti-HSV vaccines, and why the oral route of infection is the least likely to produce severe complications. The natural history of oral HSV-1 infection is also a history of symbiosis between humans and virus that may switch from mutualism to parasitism and vice versa. This balance is typical of microorganisms that are highly coevolved with humans, and its knowledge is essential to oral healthcare providers to perform adequate diagnosis and provide proper individual-based HSV-1 infection therapy.\n© 2019 John Wiley & Sons A/S. Published by John Wiley & Sons Ltd. All rights reserved.", "publication": "Oral Dis. 2019 Nov;25(8):1850-1865. doi: 10.1111/odi.13234. Epub 2019 Nov 27.", "topic": "Herpes Simplex", "authors": ["Petti S", "Lodi G"], "doi_url": "https://doi.org/10.1111/odi.13234"}, {"references": null, "title": "Acute Retinal Necrosis: Virological Features Using Quantitative Polymerase Chain Reaction, Therapeutic Management, and Clinical Outcomes.", "abstract": "Abstract\nPURPOSE:\nTo evaluate outcomes of patients treated with intensive intravitreal therapy and to describe the evolution of quantitative real-time polymerase chain reaction (qPCR) in patients treated for acute retinal necrosis (ARN) syndrome.\nDESIGN:\nRetrospective observational case series.\nMETHODS:\nThis study included 25 eyes of 24 patients with ARN who were treated and followed up in 2 departments of ophthalmology in Lyon, France. Assessed outcomes included qPCR viral load profile during treatment, number of antiviral intravitreal injections (IVT), retinal detachment rate, and best-corrected visual acuity.\nRESULTS:\nFinal visual acuity was 20/200 or less in 20% of cases; the rate of retinal detachment was 16%. Viral load kinetics changed in 3 phases: a first plateau period that was not consistent, a logarithmic decrease phase, and a negativation phase. Mean decay of the logarithm of the viral load was estimated at 0.076 per day; mean time of negativation was 56.1 days. Median IVT number was 9 (range, 0-28). Ten patients were treated with injections until the viral load was undetectable. Resistance to acyclovir was observed in a patient with a prolonged initial plateau of the viral load.\nCONCLUSIONS:\nNumerous and prolonged IVTs, used as adjunctive therapy, could improve the prognosis of treated patients by decreasing the risk of retinal detachment and improving visual acuity. QPCR enables monitoring of the response to treatment and can provide evidence for resistance to antiviral treatment by enabling the detection of cases with a prolonged initial plateau of viral load.\nCopyright © 2019 Elsevier Inc. All rights reserved.", "publication": "Am J Ophthalmol. 2019 Dec;208:376-386. doi: 10.1016/j.ajo.2019.08.007. Epub 2019 Aug 23.", "topic": "Herpes Simplex", "authors": ["Hafidi M", "Janin-Manificat H", "Denis P", "Charleux B", "Rabilloud M", "Boibieux A", "Burillon C", "Kodjikian L", "Frobert E"], "doi_url": "https://doi.org/10.1016/j.ajo.2019.08.007"}, {"references": null, "title": "Herpes simplex virus type 1 and Alzheimer's disease: link and potential impact on treatment.", "abstract": "Abstract\nIntroduction: Alzheimer's disease (AD), the most common form of dementia worldwide, is a multifactorial disease with a still unknown etiology. Herpes simplex virus 1 (HSV-1) has long been suspected to be one of the factors involved in the pathogenesis of the disease. Areas covered: We review the literature focusing on viral characteristics of HSV-1, the mechanisms this virus uses to infect neural cells, its interaction with the host immune system and genetic background and summarizes results and research that support the hypothesis of an association between AD and HSV-1. The possible usefulness of virus-directed pharmaceutical approaches as potential treatments for AD will be discussed as well. Expert opinion: We highlight crucial aspects that must be addressed to clarify the possible role of HSV-1 in the pathogenesis of the disease, and to allow the design of new therapeutical approaches for AD.", "publication": "Expert Rev Anti Infect Ther. 2019 Sep;17(9):715-731. doi: 10.1080/14787210.2019.1656064. Epub 2019 Aug 23.", "topic": "Herpes Simplex", "authors": ["Mancuso R", "Sicurella M", "Agostini S", "Marconi P", "Clerici M"], "doi_url": "https://doi.org/10.1080/14787210.2019.1656064"}, {"references": null, "title": "Herpesviruses, autoimmunity and epilepsy: Peptide sharing and potential cross-reactivity with human synaptic proteins.", "abstract": "Abstract\nAggregation of immuno-proteomic data reveals that i) herpesviruses and synaptic proteins -in particular Synapsin-1 and Bassoon - share a large number of hexapeptides that also recur in hundreds of epitopes experimentally validated as immunopositive in the human host, and ii) the shared peptides are also spread among human epilepsy-related proteins. The data indicate that cross-reactive processes may be associated with pathogenetic mechanisms in epilepsy, thus suggesting a role of autoimmunity in etiopathology of epilepsies after herpesvirus-infections.\nCopyright © 2019 Elsevier B.V. All rights reserved.", "publication": "Autoimmun Rev. 2019 Oct;18(10):102367. doi: 10.1016/j.autrev.2019.102367. Epub 2019 Aug 9.", "topic": "Herpes Simplex", "authors": ["Lucchese G"], "doi_url": "https://doi.org/10.1016/j.autrev.2019.102367"}, {"references": null, "title": "Update on HSV and VZV infections of the brain.", "abstract": "Abstract\nHSV and VZV are the most frequently identified pathogen in encephalitis cases in France. Recent guidelines were provided by some scientific societies, for the management of encephalitis. PCR is the gold standard for the diagnosis, and the first-line imaging tool is MRI. Sequels are important and there is an absolute need for a better evaluation and management in the future to reduce the short- and long-term consequences, beyond reducing the case fatality rate. A better management of sequels is important. Autoimmune encephalitis triggered by HSV is a recent syndrome, which leads to consider it as a major issue in the management of patients. The final point is the importance of inflammation in explaining disorders and severity, meaning that anti-inflammatory treatments of whatever nature have to be validated.\nCopyright © 2019 Elsevier Masson SAS. All rights reserved.", "publication": "Rev Neurol (Paris). 2019 Sep - Oct;175(7-8):442-444. doi: 10.1016/j.neurol.2019.07.010. Epub 2019 Aug 8.", "topic": "Herpes Simplex", "authors": ["Stahl JP"], "doi_url": "https://doi.org/10.1016/j.neurol.2019.07.010"}, {"references": null, "title": "Using Quality Improvement to Implement a Standardized Approach to Neonatal Herpes Simplex Virus.", "abstract": "Abstract\nOBJECTIVES:\nNeonatal herpes simplex virus (HSV) infections are associated with high mortality and long-term morbidity. However, incidence is low and acyclovir, the treatment of choice, carries risk of toxicity. We aimed to increase the percentage of patients 0 to 60 days of age who are tested and treated for HSV in accordance with local guideline recommendations from 40% to 80%.\nMETHODS:\nThis quality improvement project took place at 1 freestanding children's hospital. Multiple plan-do-study-act cycles were focused on interventions aimed at key drivers including provider buy-in, guideline availability, and accurate identification of high-risk patients. A run chart was used to track the effect of interventions on the percentage managed per guideline recommendations over time by using established rules for determining special cause. Pre- and postimplementation acyclovir use was compared by using a χ2 test. In HSV-positive cases, delayed acyclovir initiation, defined as >1 day from presentation, was tracked as a balancing measure.\nRESULTS:\nThe median percentage of patients managed according to guideline recommendations increased from 40% to 80% within 8 months. Acyclovir use decreased from 26% to 7.9% (P < .001) in non-high-risk patients but did not change significantly in high-risk patients (73%-83%; P = .15). There were no cases of delayed acyclovir initiation in HSV-positive cases.\nCONCLUSIONS:\nPoint-of-care availability of an evidence-based guideline and interventions targeted at provider engagement improved adherence to a new guideline for neonatal HSV management and decreased acyclovir use in non-high-risk infants. Further study is necessary to confirm the safety of these recommendations in other settings.\nCopyright © 2019 by the American Academy of Pediatrics.", "publication": "Pediatrics. 2019 Aug;144(2). pii: e20180262. doi: 10.1542/peds.2018-0262.", "topic": "Herpes Simplex", "authors": ["Brower LH", "Wilson PM", "Murtagh Kurowski E", "Haslam D", "Courter J", "Goyal N", "Durling M", "Shah SS", "Schondelmeyer A"], "doi_url": "https://doi.org/10.1542/peds.2018-0262"}, {"references": null, "title": "Toll-like receptors as novel therapeutic targets for herpes simplex virus infection.", "abstract": "Abstract\nSeropositivity for HSV reaches more than 70% within the world population, and yet no approved vaccine exists. While HSV1 is responsible for keratitis, encephalitis, and labialis, HSV2 carriers have a high susceptibility to other STD infections, such as HIV. Induction of antiviral innate immune responses upon infection depends on a family of pattern recognition receptors called Toll-like receptors (TLR). TLRs bridge innate and adaptive immunity by sensing virus infection and activating antiviral immune responses. HSV adopts smart tricks to evade innate immunity and can also manipulate TLR signaling to evade the immune system or even confer destructive effects in favor of virus replication. Here, we review mechanisms by which HSV can trick TLR signaling to impair innate immunity. Then, we analyze the role of HSV-mediated molecular cues, in particular, NF-κB signaling, in promoting protective versus destructive effects of TLRs. Finally, TLR-based therapeutic opportunities with the goal of preventing or treating HSV infection will be discussed.\n© 2019 John Wiley & Sons, Ltd.", "publication": "Rev Med Virol. 2019 Jul;29(4):e2048. doi: 10.1002/rmv.2048. Epub 2019 Jul 2.", "topic": "Herpes Simplex", "authors": ["Jahanban-Esfahlan R", "Seidi K", "Majidinia M", "Karimian A", "Yousefi B", "Nabavi SM", "Astani A", "Berindan-Neagoe I", "Gulei D", "Fallarino F", "Gargaro M", "Manni G", "Pirro M", "Xu S", "Sadeghi M", "Nabavi SF", "Shirooie S"], "doi_url": "https://doi.org/10.1002/rmv.2048"}, {"references": null, "title": "Essential Oils for the Treatment of Herpes Simplex Virus Infections.", "abstract": "Abstract\nInfections with herpes simplex virus type (HSV)-1 and HSV-2 are distributed worldwide. Although standard therapies with acyclovir and other synthetic drugs are available, the safety and efficacy of these drugs are limited due to the development of drug resistance and adverse side effects. The literature on essential oils and isolated compounds was reviewed regarding their antiviral activities against HSV-1 and HSV-2. The present overview aims to review experimental data and clinical trials focusing on the antiviral activity of selected essential oils and isolated oil components. HSV was found to be susceptible to many essential oils and their constituents. Whereas some essential oils and compounds exhibit direct virucidal activity or inhibit intracellular replication, many essential oils and compounds interact with HSV particles thereby inhibiting cell adsorption. Ayclovir-resistant HSV strains are also susceptible to essential oils since their mode of action is different from the synthetic drug. There are numerous publications on the antiherpetic activity of essential oils and their isolated active compounds. This field of research is still growing, and more clinical trials are required to explore the full potential of different essential oils for the topical treatment of herpetic infections.\n© 2019 S. Karger AG, Basel.", "publication": "Chemotherapy. 2019;64(1):1-7. doi: 10.1159/000501062. Epub 2019 Jun 24.", "topic": "Herpes Simplex", "authors": ["Schnitzler P"], "doi_url": "https://doi.org/10.1159/000501062"}, {"references": null, "title": "Characteristics of herpes simplex virus infection and pathogenesis suggest a strategy for vaccine development.", "abstract": "Abstract\nHerpes simplex virus (HSV) can cause oral or genital ulcerative lesions and even encephalitis in various age groups with high infection rates. More seriously, HSV may lead to a wide range of recurrent diseases throughout a lifetime. No vaccines against HSV are currently available. The accumulated clinical research data for HSV vaccines reveal that the effects of HSV interacting with the host, especially the host immune system, may be important for the development of HSV vaccines. HSV vaccine development remains a major challenge. Thus, we focus on the research data regarding the interactions of HSV and host immune cells, including dendritic cells (DCs), innate lymphoid cells (ILCs), macrophages, and natural killer (NK) cells, and the related signal transduction pathways involved in immune evasion and cytokine production. The aim is to explore possible strategies to develop new effective HSV vaccines.\n© 2019 The Authors. Reviews in Medical Virology Published by John Wiley & Sons Ltd.", "publication": "Rev Med Virol. 2019 Jul;29(4):e2054. doi: 10.1002/rmv.2054. Epub 2019 Jun 13.", "topic": "Herpes Simplex", "authors": ["Xu X", "Zhang Y", "Li Q"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6771534/"}, {"references": null, "title": "Can endoscopists differentiate cytomegalovirus esophagitis from herpes simplex virus esophagitis based on gross endoscopic findings?", "abstract": "Abstract\nDifferential diagnosis between herpes simplex virus (HSV) esophagitis and cytomegalovirus (CMV) esophagitis is challenging because there are many similarities and overlaps between their endoscopic features. The aims of this study were to investigate the implications of the endoscopic findings for the diagnosis of HSV and CMV esophagitis, and to develop a predictive model for differentiating CMV esophagitis from HSV esophagitis.Patients who underwent endoscopic examination and had pathologically-confirmed HSV or CMV esophagitis were eligible. Clinical characteristics and endoscopic features were retrospectively reviewed and categorized. A predictive model was developed based on parameters identified by logistic regression analysis.During the 8-year study period, HSV and CMV esophagitis were diagnosed in 85 and 63 patients, respectively. The endoscopic features of esophagitis were categorized and scored as follows: category 1 (-3 points): discrete ulcers or ulcers with vesicles, bullae, or pseudomembranes, category 2 (-2 points): coalescent or geographic ulcers, category 3 (1 points): ulcers with an uneven base, friability, or with a circumferential distribution, category 4 (2 points): punched-out, serpiginous, or healing ulcers with yellowish exudates. And previous history of transplantation (2 point) was included in the model as a discriminating clinical feature. The optimal cutoff point of the prediction model was 0 (area under receiver operating characteristic curve: 0.967), with positive scores favoring CMV esophagitis. Sensitivity, specificity, accuracy, positive predictive value, and negative predictive value were 96.8%, 89.4%, 92.6%, 87.3%, and 97.5%, respectively.The predictive model based on endoscopic and clinical findings appears to be accurate and useful in differentiating CMV esophagitis from HSV esophagitis.", "publication": "Medicine (Baltimore). 2019 Jun;98(23):e15845. doi: 10.1097/MD.0000000000015845.", "topic": "Herpes Simplex", "authors": ["Jung KH", "Choi J", "Gong EJ", "Lee JH", "Choi KD", "Song HJ", "Lee GH", "Jung HY", "Chong YP", "Lee SO", "Choi SH", "Kim YS", "Woo JH", "Kim DH", "Kim SH"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6571398/"}, {"references": null, "title": "Herpes Simplex Virus Type-1 Infection: Associations with Inflammation and Cognitive Aging in Relation to Schizophrenia.", "abstract": "Abstract\nMost persons experience cognitive decline as they grow older. The term \"cognitive aging,\" coined to describe milder varieties of cognitive decline, is likely to be due to multiple causes. Persistent or repeated infections of the central nervous system (whether subclinical or diagnosable) can cause damage to neurons directly or indirectly through inflammation resulting in incremental neuronal damage, thus eroding cognitive reserve. This possibility has not been considered widely. We evaluated the data linking persistent infection with herpes simplex virus type 1 (HSV-1) and cognitive aging by applying the Bradford Hill criteria. Despite inherent problems in establishing causal relations for chronic disorders, our analyses suggest plausible links. These studies are pertinent for patients with schizophrenia, who are particularly vulnerable due to disorder-related cognitive impairment. Further investigations are warranted to test a causal hypothesis, particularly prospective studies and intervention studies.", "publication": "Curr Top Behav Neurosci. 2020;44:125-139. doi: 10.1007/7854_2018_86.", "topic": "Herpes Simplex", "authors": ["Nimgaonkar VL", "Bhatia T", "Mansour A", "Wesesky MA", "Deshpande S"], "doi_url": "https://doi.org/10.1007/7854_2018_86"}, {"references": null, "title": "Novel DSP Spectrin 6 Region Variant Causes Neonatal Erythroderma, Failure to Thrive, Severe Herpes Simplex Infections and Brain Lesions.", "abstract": "Abstract\nDesmoplakin (DSP) and Desmoglein 1 (DSG1) variants result in skin barrier defects leading to erythroderma, palmoplantar keratoderma and variable [AQ4] other features. Some DSG1 variant carriers present with SAM syndrome (Severe dermatitis, multiple Allergies, Metabolic wasting) and a SAM-like phenotype has been reported in 4 subjects with different heterozygous DSP variants. We report here a patient with a novel DSP spectrin region (SR) 6 variant c.1756C>T, p.(His586Tyr), novel features of brain lesions and severe recurrent mucocutaneous herpes simplex virus infections, with a favourable response to ustekinumab. Through a review of reported cases of heterozygous variants in DSP SR6 (n = 15) and homozygous or compound heterozygous variants in DSG1 (n = 12) and SAM-like phenotype, we highlight phenotypic variability. Woolly hair, nail abnormalities and cardiomyopathy characterize patients with DSP variants, while elevated immunoglobulin E and food allergies are frequent in patients with DSG1 variants. Clinicians should be aware of the diverse manifestations of desmosomopathies.", "publication": "Acta Derm Venereol. 2019 Jul 1;99(9):789-796. doi: 10.2340/00015555-3203.", "topic": "Herpes Simplex", "authors": ["Vakkilainen S", "Puhakka L", "Klemetti P", "Heiskanen K", "Seppänen M", "Muona M", "Posseme C", "Duffy D", "Väisänen T", "Elomaa O", "Palomäki M", "Saxén H", "Ranki A", "Hannula-Jouppi K"], "doi_url": "https://doi.org/10.2340/00015555-3203"}, {"references": null, "title": "Treatment of Viral Infections During Pregnancy.", "abstract": "Abstract\nViral infections are common complications of pregnancy. Although some infections have maternal sequelae, many viral infections can be perinatally transmitted to cause congenital or chronic infection in fetuses or infants. Treatments of such infections are geared toward reducing maternal symptoms and complications and toward preventing maternal-to-child transmission of viruses. This article reviews the treatment of herpes simplex virus, cytomegalovirus, hepatitis B and C viruses, and human immunodeficiency virus during pregnancy.\nCopyright © 2019 Elsevier Inc. All rights reserved.", "publication": "Clin Perinatol. 2019 Jun;46(2):235-256. doi: 10.1016/j.clp.2019.02.009. Epub 2019 Mar 28.", "topic": "Herpes Simplex", "authors": ["Rogan SC", "Beigi RH"], "doi_url": "https://doi.org/10.1016/j.clp.2019.02.009"}, {"references": null, "title": "Neonatal Herpes Simplex Virus Infection Among Medicaid-Enrolled Children: 2009-2015.", "abstract": "Abstract\nOBJECTIVES:\nTo examine the incidence, mortality, and health care use related to neonatal herpes simplex virus (HSV) infection.\nMETHODS:\nA retrospective longitudinal cohort study using a multistate Medicaid claims database. We identified neonates hospitalized with HSV infection from 2009 to 2015 by using discharge diagnosis codes and managed them for 6 months after discharge. Incidence rates were corrected for the imperfect sensitivity and specificity of thediagnosis codes for identifying HSV infection.\nRESULTS:\nOf 2 107 124 births from 2009 to 2015, 900 neonates were identified with HSV infection, with a corrected incidence rate of 4.5 (95% confidence interval [CI]: 4.2-4.8) per 10 000 births. The yearly disease incidence increased by 56%, from 3.4 (95% CI: 2.8-4.2) per 10 000 births (or 1 in 2941 births) in 2009 to 5.3 (95% CI: 4.6-6.1) per 10 000 births (or 1 in 1886 births) in 2015 (P < .001). Of the 900 neonates with HSV infection, 54 (6.0% [95% CI: 4.4%-7.6%]) died during the index hospitalization; there was no increase in the yearly mortality rate. Of the 692 (81.2%) infants with follow-up data, 316 (45.7%) had an emergency department visit, and 112 (16.2%) had a hospital readmission. Total payments at 6 months amounted to $60 620 431, a median of $87 602 per case of neonatal HSV infection.\nCONCLUSIONS:\nWe observed an increase in neonatal HSV infection incidence over a recent 7-year period in a Medicaid population. Associated health care use and payments were substantial. Public health interventions targeting disease prevention and early diagnosis are needed.\nCopyright © 2019 by the American Academy of Pediatrics.", "publication": "Pediatrics. 2019 Apr;143(4). pii: e20183233. doi: 10.1542/peds.2018-3233.", "topic": "Herpes Simplex", "authors": ["Mahant S", "Hall M", "Schondelmeyer AC", "Berry JG", "Kimberlin DW", "Shah SS", "Pediatric Research in Inpatient Settings Network and the Collaborative Antiviral Study Group"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6565359/"}]