[{"references": null, "title": "Reproductive Urologist and Gynecologist Involvement in Postvasectomy Sperm Retrieval Procedures at American Fertility Clinics.", "abstract": "Abstract\nOBJECTIVE:\nTo evaluate reproductive urologist and reproductive endocrinologist practice patterns for postvasectomy surgical sperm retrieval at American private practice fertility clinics.\nMETHODS:\nPrivate practice American fertility clinics were contacted by telephone and administered a telephone survey. In states with multiple large cities, several clinics in different cities were surveyed. Our primary endpoint was to determine what specialty of physician (urologist or reproductive endocrinology gynecologist) performed sperm retrieval procedures. Secondarily, we inquired about the location that these procedures were performed (urology vs gynecology clinic), type of anesthesia used, and cash cost for the procedure.\nRESULTS:\nTwo hundred and twenty-five infertility clinics were contacted (per state range 2-10). 90.2% (203/225) of clinics responded to our queries. Zero clinics had an on-site urologist. An on-staff gynecologist with reproductive endocrinology training performed postvasectomy sperm retrievals in 9.4% (19/203) of clinics. A urologist \"partnered\" with the infertility clinic performed sperm retrievals at the fertility clinic in 11.8% (24/203) of clinics. 18.7% (38/203) did not offer sperm retrieval on-site, but did have a referral pattern established with a local urologist. Among reproductive endocrinologist performing sperm retrievals, intravenous anesthesia was used in 76.9% (10/13) of clinics. The quoted costs for surgical sperm retrieval performed by a reproductive endocrinologist ranged from $1000 to 10,000.\nCONCLUSION:\nSurgical sperm retrieval postvasectomy performed by an on-site reproductive endocrinologist was offered by 9.4% of contacted fertility clinics. The majority (76.9%) of these cases were routinely performed under intravenous anesthesia. Costs for reproductive endocrinologist performed sperm retrievals varied considerably. The reasons for, and safety of reproductive endocrinologists performing these procedures remains to be determined.\nCopyright © 2019.", "publication": "Urology. 2019 Nov;133:116-120. doi: 10.1016/j.urology.2019.08.019. Epub 2019 Aug 24.", "topic": "Vasectomy", "authors": ["Nassiri N", "English M", "Lashkari N", "Wei J", "Samplaski MK"], "doi_url": "https://doi.org/10.1016/j.urology.2019.08.019"}, {"references": null, "title": "Routine Prescription of Opioids for Post-Vasectomy Pain Control Associated with Persistent Use.", "abstract": "Abstract\nPURPOSE:\nThe AUA (American Urological Association) Position Statement on opioid use recommends using opioids only when necessary. We sought to determine if routine prescribing of opioids is necessary for pain control after vasectomy, and if an association exists with persistent use.\nMATERIALS AND METHODS:\nWe retrospectively reviewed the charts of patients who underwent vasectomy in clinic between April 2017 and March 2018. Patients were stratified into 2 groups, including those initially prescribed opioids and those not receiving opioid prescriptions at the time of vasectomy. The initial pain medication regimen depended on the standard prescription practice of each provider. Encounters with a medical provider for scrotal pain within 30 days, subsequent opioid prescriptions and new persistent opioid prescriptions between 90 and 180 days were compared between the 2 groups using the Fisher exact test.\nRESULTS:\nBetween April 2017 and March 2018 a total of 228 patients underwent clinic vasectomy as performed by 8 urologists. At the time of vasectomy 102 patients received opioid prescriptions and 126 received no opioid prescriptions. There was no statistically significant difference between the opioid and nonopioid groups in encounters for scrotal pain (12.7% vs 18.4%, p = 0.279). The incidence of new persistent opioid use was 7.8% in the opioid cohort compared to 1.5% in the nonopioid cohort (p = 0.046).\nCONCLUSIONS:\nOpioids, which do not appear to be necessary in men who undergo vasectomy, were associated with persistent use in 7.8% of patients at 3 to 6 months. In the face of an opioid epidemic urologists should take action to limit over prescription of opioids after vasectomy.", "publication": "J Urol. 2019 Oct;202(4):806-810. doi: 10.1097/JU.0000000000000304. Epub 2019 Sep 6.", "topic": "Vasectomy", "authors": ["Barham DW", "McMann LP", "Musser JE", "Schisler JQ", "Speir RW", "Olcese SP", "Sterbis JR", "E-Nunu TM", "Stackhouse GB"], "doi_url": "https://doi.org/10.1097/JU.0000000000000304"}, {"references": null, "title": "Use of Office Versus Ambulatory Surgery Center Setting and Associated Ancillary Services on Healthcare Cost Burden for Vasectomy Procedures.", "abstract": "Abstract\nOBJECTIVE:\nTo analyze variation in total healthcare costs for vasectomies performed in the United States, based on procedure setting and use of ancillary pathology services.\nMETHODS:\nWe queried the MarketScan Commercial Claims database using CPT, ICD, and HCPCS codes to identify men who underwent vasectomy between 2009 and 2015, either in the office or ambulatory surgical center (ASC) setting, with or without use of pathology services. All payments for each treatment episode were calculated based on relevant claims. Patient out-of-pocket expenses were defined as the sum of copayments, coinsurance, and deductibles for each claim. Trends in vasectomy use, and differences in procedure costs by practice setting were compared over the study period.\nRESULTS:\n453,492 men underwent a vasectomy between 2009 and 2015. The number of procedures decreased from 76,197 in 2009 to 37,575 in 2015 (P = .002). Average procedural costs increased from $870 in 2009 to $938 in 2015 (P = .001). Overall, 82.6% and 17.4% of procedures were performed in the office vs ASCs, respectively. In-office procedures were associated with lower total healthcare costs ($707 vs $1851) and lower patient out-of-pocket expenses ($173 vs $356) than those performed in ASCs. Vasal segments were submitted for pathologic evaluation in 40% of cases, which increased average payments by 55%. The use of ASCs and ancillary pathology services for vasectomies performed during the study period increased vasectomy-associated costs by $64 million.\nCONCLUSION:\nThe unnecessary use of ASCs and ancillary pathology services for vasectomy may lead to tens of millions of dollars in potentially avoidable healthcare costs annually.\nCopyright © 2019 Elsevier Inc. All rights reserved.", "publication": "Urology. 2019 Jul;129:29-34. doi: 10.1016/j.urology.2019.01.064. Epub 2019 Apr 9.", "topic": "Vasectomy", "authors": ["Zholudev V", "Khan AI", "Patil D", "Filson CP", "Mehta A"], "doi_url": "https://doi.org/10.1016/j.urology.2019.01.064"}, {"references": null, "title": "ACOG Practice Bulletin No. 208 Summary: Benefits and Risks of Sterilization.", "abstract": "Abstract\nFemale and male sterilization are both safe and effective methods of permanent contraception used by more than 220 million couples worldwide (1). Approximately 600,000 tubal occlusions and 200,000 vasectomies are performed in the United States annually (2-4). For women seeking permanent contraception, sterilization obviates the need for user-dependent contraception throughout their reproductive years and provides an excellent alternative for those with medical contraindications to reversible methods. The purpose of this document is to review the evidence for the safety and effectiveness of female sterilization in comparison with male sterilization and other forms of contraception.", "publication": "Obstet Gynecol. 2019 Mar;133(3):592-594. doi: 10.1097/AOG.0000000000003134.", "topic": "Vasectomy", "authors": null, "doi_url": "https://doi.org/10.1097/AOG.0000000000003134"}, {"references": null, "title": "Vasectomy and the risk of prostate cancer in a prospective US Cohort: Data from the NIH-AARP Diet and Health Study.", "abstract": "Abstract\nBACKGROUND:\nSeveral studies have linked vasectomy with the risk of prostate cancer; however, this association has been attributed to selection bias. Since vasectomy is a common and effective form of contraception, these implications are significant. Therefore, we sought to test this association in a large observational cohort.\nOBJECTIVE:\nTo evaluate the potential association between prior vasectomy and the risk of developing prostate cancer.\nMATERIALS AND METHODS:\nWe evaluated the relationship between vasectomy and prostate cancer in the NIH-AARP Diet and Health Study. Of the 111,914 men, prostate cancer was identified in 13,885 men and vasectomies were performed in 48,657. We used multivariate analysis to examine the relationship between prostate cancer and vasectomy. We also performed propensity score-adjusted and propensity score-matched analysis.\nRESULTS:\nMen utilizing vasectomy were more likely to be ever married, fathers, educated, white, and screened for prostate cancer. During 4,251,863 person-years of follow-up, there was a small association between vasectomy and incident prostate cancer with a hazard ratio of 1.05 (95% CI, 1.01-1.11). However, no significant association was found when looking separately at prostate cancer by grade or stage. Conclusions were similar when using propensity adjustment and matching. Importantly, a significant interaction between vasectomy and PSA screening was identified.\nDISCUSSION:\nEstimates of the association between vasectomy and prostate cancer are sensitive to analytic method underscoring the tenuous nature of the connection. Given the differences between men who do and do not utilize vasectomy, selection bias appears likely to explain any identified association between vasectomy and prostate cancer.\nCONCLUSIONS:\nWith over 20 years of follow-up, no convincing relationship between vasectomy and prostate cancer of any grade was identified.\n© 2019 American Society of Andrology and European Academy of Andrology.", "publication": "Andrology. 2019 Mar;7(2):178-183. doi: 10.1111/andr.12570. Epub 2019 Feb 3.", "topic": "Vasectomy", "authors": ["Davenport MT", "Zhang CA", "Leppert JT", "Brooks JD", "Eisenberg ML"], "doi_url": "https://doi.org/10.1111/andr.12570"}, {"references": null, "title": "ACOG Practice Bulletin No. 208: Benefits and Risks of Sterilization.", "abstract": "Abstract\nFemale and male sterilization are both safe and effective methods of permanent contraception used by more than 220 million couples worldwide (). Approximately 600,000 tubal occlusions and 200,000 vasectomies are performed in the United States annually (2-4). For women seeking permanent contraception, sterilization obviates the need for user-dependent contraception throughout their reproductive years and provides an excellent alternative for those with medical contraindications to reversible methods. The purpose of this document is to review the evidence for the safety and effectiveness of female sterilization in comparison with male sterilization and other forms of contraception.", "publication": "Obstet Gynecol. 2019 Mar;133(3):e194-e207. doi: 10.1097/AOG.0000000000003111.", "topic": "Vasectomy", "authors": null, "doi_url": "https://doi.org/10.1097/AOG.0000000000003111"}, {"references": null, "title": "Vasectomy with vessel sealing device: comparison of different diameters.", "abstract": "Abstract\nOBJECTIVES:\nVasectomy is a popular and effective male surgical contraceptive method. Different techniques have been proposed to reduce failure rates and complications. In this study, we sought to compare vas deferens occlusion rates using both standard occlusion techniques and LigaSure (LSVS) for vasectomy.\nMATERIAL AND METHODS:\nA total of nine patients underwent open radical retropubic prostatectomy at our institution. During the procedure, a total of 125 fresh vas deferens samples were obtained and divided into four groups as follows: Group 1: ligation (n = 22), Group 2; ligation and electrocauterization (n = 18), Group 3; 5 mm LSVS (n = 44), Group 4; 10 mm LSVS (n = 41). All specimens were harvested during surgery and subsequent histopathological assessments were performed to assess the luminal status of the vas deferens.\nRESULTS:\nHistopathological evaluation revealed that the majority of vas lumens with LSVS (79.5% of Group 3 and 89.4% of Group 4) were totally occluded. With standard techniques, however, the majority of vas lumens (86.4 and 77.8% of Groups 1 and 2, respectively) maintained a tiny patency.\nCONCLUSIONS:\nOn histopathological review, the application of LSVS resulted in better occlusion rates, compared to standard ligation methods. These findings suggest a higher occlusive role for LSVS for vasectomy. Further clinical studies are needed to confirm the clinical efficacy and safety of this technique.", "publication": "Int J Impot Res. 2019 Jan;31(1):20-24. doi: 10.1038/s41443-018-0066-y. Epub 2018 Aug 28.", "topic": "Vasectomy", "authors": ["Guzelburc V", "Baran C", "Yafi FA", "Cakir A", "Kiremit MC", "Boz MY", "Horuz R", "Guven S", "Hellstrom WJG", "Albayrak S"], "doi_url": "https://doi.org/10.1038/s41443-018-0066-y"}, {"references": null, "title": "Evaluation of Vasectomy Trends in the United States.", "abstract": "Abstract\nOBJECTIVE:\nTo use the Truven Health MarketScan database to better approximate the annual rate of vasectomies performed in the US population, to determine changes over time, regional differences, providers performing this, and to know if there is any monthly variation in vasectomy rates.\nMATERIALS AND METHODS:\nClaims data were evaluated from 2007 to 2015 to determine the annual prevalence of vasectomy by patient age and region in the United States. The cohort included men aged 18-64 years with at least 1 claim in any given year in Truven Health MarketScan. Provider type and place of service were evaluated in 2014 and 2015. Monthly evaluation of vasectomy prevalence compared with total claims was performed.\nRESULTS:\nThe prevalence of vasectomies decreased from 2007 to 2015, across all age groups and in all locations of the country (P <.001). Using these data and the most recent US census data, an estimated 527,476 vasectomies were performed in the United States in 2015. The North Central and West regions (0.64% and 0.60%, respectively) had the highest annual prevalence of vasectomies. The month of March and the end of the year had the highest proportion of vasectomies performed. In both 2014 and 2015, a urologist in the office setting performed 82% of vasectomies.\nCONCLUSION:\nAn estimated 527,476 vasectomies were performed in the United States in 2015. From 2007 to 2015 there was a decrease in the proportion of vasectomies performed in all age groups and in all locations of the country. The end of the year and the month of March are when the most vasectomies are performed.\nPublished by Elsevier Inc.", "publication": "Urology. 2018 Aug;118:76-79. doi: 10.1016/j.urology.2018.03.016. Epub 2018 Mar 22.", "topic": "Vasectomy", "authors": ["Ostrowski KA", "Holt SK", "Haynes B", "Davies BJ", "Fuchs EF", "Walsh TJ"], "doi_url": "https://doi.org/10.1016/j.urology.2018.03.016"}, {"references": null, "title": "Microdenervation of the spermatic cord for post-vasectomy pain syndrome.", "abstract": "Abstract\nOBJECTIVE:\nTo evaluate the outcomes of patients who underwent microdenervation of the spermatic cord (MDSC) for post-vasectomy pain syndrome (PVPS) at our institution.\nMETHODS:\nA retrospective study of all patients who underwent MDSC for PVPS by a single surgeon between March 2002 and October 2016 was performed. Pain was documented using the numerical rating scale (NRS). Spermatic cord block (SCB) was performed on all patients, and success was defined as NRS score ≤1 for >4 h. All patients had failed medical therapy prior to MDSC. All previous procedures for PVPS had been performed elsewhere. Surgical success was defined as a postoperative NRS score of ≤1.\nRESULTS:\nA total of 27 patients with 28 scrotal units underwent MDSC for PVPS. The median (1st quartile; 3rd quartile) follow-up was 10 (2; 16.5) months. The median (range) duration of pain prior to surgery was 57 (8-468) months. Pain was bilateral in 14 (52%), left-sided in eight (30%) and right-sided in five patients (19%). Data on SCB were available for 23 patients, with a success rate of 96%. The median (range) preoperative pain NRS score was 7 (2-10). The median (range) pain score after SCB on the NRS scale was 0 (0-5). The median (range) postoperative pain score on the NRS was 0 (0-9). Overall success was achieved in 20 of 28 testicular units (71%). Patients with involvement of multiple structures in the scrotum (i.e. testis, epididymis, spermatic cord) had a success rate of 81% and were more likely to have a successful surgery (P < 0.001). Five patients had failed a prior epididymectomy and three had failed a vaso-vasostomy for PVPS; this had no correlation with the success of MDSC (P = 0.89).\nCONCLUSION:\nThe MDSC procedure is a reasonably successful, durable and valuable approach for PVPS, especially when pain involves multiple structures in the scrotum (testis, epididymis, spermatic cord). MDSC was equally efficacious in patients who had previously failed a procedure for PVPS. No patient had a worsening NRS score after MDSC. This is the largest study to date evaluating MDSC for the treatment of PVPS.\n© 2018 The Authors BJU International © 2018 BJU International Published by John Wiley & Sons Ltd.", "publication": "BJU Int. 2018 Apr;121(4):667-673. doi: 10.1111/bju.14125. Epub 2018 Feb 9.", "topic": "Vasectomy", "authors": ["Tan WP", "Tsambarlis PN", "Levine LA"], "doi_url": "https://doi.org/10.1111/bju.14125"}, {"references": null, "title": "Vasectomy Practice Patterns Among Family Medicine Physicians and Compliance With the American Urological Association 2012 Vasectomy Guidelines.", "abstract": "Abstract\nOBJECTIVE:\nTo survey urologists and family medicine physicians (FMPs) within a single institution to determine current vasectomy practice patterns and determine compliance with 2012 American Urological Association (AUA) vasectomy guidelines.\nMETHODS:\nIn 2016, a single-institution survey was conducted to understand the vasectomy practice patterns among urologists and nonurologists. The survey questions and 3 clinical scenarios were designed based on the 2012 AUA vasectomy guidelines. Results of the survey were compiled between urologists and nonurologists and then compared with the guideline recommendations.\nRESULTS:\nA total of 23 FMPs and 6 urologists responded. Fewer prevasectomy counseling topics were discussed by FMPs compared with urologists. A variety of vasectomy techniques were used among FMPs. Vas deferens segments were more likely to be sent for histology by FMPs than urologists (65% vs 17%, P = .02). FMPs were more likely to send postvasectomy semen analyses earlier than urologists (P = .02) and more likely to send multiple postvasectomy semen analyses (P = .006) before forgoing alternative contraceptive methods. Regarding the clinical scenario questions, FMPs were more likely to answer discordantly from guideline recommendations compared with urologists.\nCONCLUSION:\nSignificant vasectomy practice pattern heterogeneity still exists among nonurologists surveyed within our institution. The 2012 AUA vasectomy guidelines have yet to be broadly implemented within nonurology practices. Further studies are warranted to investigate national trends in nonurologist vasectomy practice patterns and determine how the guidelines can be better implemented in nonurologic practices.\nCopyright © 2017 Elsevier Inc. All rights reserved.", "publication": "Urology. 2017 Nov;109:115-120. doi: 10.1016/j.urology.2017.08.002. Epub 2017 Aug 12.", "topic": "Vasectomy", "authors": ["Shapiro DD", "Kamnetz SA", "Le BV"], "doi_url": "https://doi.org/10.1016/j.urology.2017.08.002"}, {"references": null, "title": "Micro-Denervation of the Spermatic Cord for Post-Vasectomy Pain Management.", "abstract": "Abstract\nINTRODUCTION:\nPost-vasectomy pain syndrome (PVPS) is a challenging problem for the practicing urologist because of its unclear pathophysiology and no clearly established protocol for evaluation or treatment. PVPS is defined as at least 3 months of chronic or intermittent scrotal content pain after a vasectomy procedure once other etiologies for the pain have been ruled out.\nAIM:\nTo systematically review the current literature on the effectiveness of micro-denervation of the spermatic cord (MDSC) for PVPS.\nMETHODS:\nA systematic literature search using PubMed, Scopus, Medline, Embase, and Cochrane databases for all reports pertaining to PVPS using the Medical Subject Heading terms post vasectomy pain syndrome and micro-denervation of spermatic cord through February 2017.\nMAIN OUTCOME MEASURES:\nScrotal content pain after MDSC for PVPS.\nRESULTS:\nThere were nine retrospective studies evaluating MDSC for chronic testicular pain. After omitting repeated series, there were 213 patients who underwent MDSC for chronic orchialgia. Only one study specifically reviewed the outcomes of patients who underwent MDSC for PVPS. In this study, 17 patients underwent MSDC for PVPS, with 13 (76.5%) reporting complete relief of pain at their first follow-up visit. The other four patients had significant improvement in pain and were satisfied with the results. Long-term follow-up data were not available for this study.\nCONCLUSION:\nMDSC remains a valuable approach with high success rates and should be considered for PVPS that is refractory to medical therapy. MDSC appears to have the most success for patients who experience a temporary relief from a cord block and can significantly improve the patient's quality of life and ability to return to daily activities. Tan WP, Levine LA. Micro-Denervation of the Spermatic Cord for Post-Vasectomy Pain Management. Sex Med Rev 2018;6:328-334.\nCopyright © 2017 International Society for Sexual Medicine. Published by Elsevier Inc. All rights reserved.", "publication": "Sex Med Rev. 2018 Apr;6(2):328-334. doi: 10.1016/j.sxmr.2017.06.002. Epub 2017 Jul 21.", "topic": "Vasectomy", "authors": ["Tan WP", "Levine LA"], "doi_url": "https://doi.org/10.1016/j.sxmr.2017.06.002"}, {"references": null, "title": "Barriers to Offering Vasectomy at Publicly Funded Family Planning Organizations in Texas.", "abstract": "Abstract\nFew publicly funded family planning clinics in the United States offer vasectomy, but little is known about the reasons this method is not more widely available at these sources of care. Between February 2012 and February 2015, three waves of in-depth interviews were conducted with program administrators at 54 family planning organizations in Texas. Participants described their organization's vasectomy service model and factors that influenced how frequently vasectomy was provided. Interview transcripts were coded and analyzed using a theme-based approach. Service models and barriers to providing vasectomy were compared by organization type (e.g., women's health center, public health clinic) and receipt of Title X funding. Two thirds of organizations did not offer vasectomy on-site or pay for referrals with family planning funding; nine organizations frequently provided vasectomy. Organizations did not widely offer vasectomy because they could not find providers that would accept the low reimbursement for the procedure or because they lacked funding for men's reproductive health care. Respondents often did not perceive men's reproductive health care as a service priority and commented that men, especially Latinos, had limited interest in vasectomy. Although organizations of all types reported barriers, women's health centers and Title X-funded organizations more frequently offered vasectomy by conducting tailored outreach to men and vasectomy providers. A combination of factors operating at the health systems and provider level influence the availability of vasectomy at publicly funded family planning organizations in Texas. Multilevel approaches that address key barriers to vasectomy provision would help organizations offer comprehensive contraceptive services.", "publication": "Am J Mens Health. 2017 May;11(3):757-766. doi: 10.1177/1557988317694296. Epub 2017 Feb 1.", "topic": "Vasectomy", "authors": ["White K", "Campbell A", "Hopkins K", "Grossman D", "Potter JE"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5657540/"}, {"references": null, "title": "Offering the full range of contraceptive options: a survey of interest in vasectomy training in the US family planning community.", "abstract": "Abstract\nOBJECTIVE:\nTo assess current practices regarding female and male sterilization counseling and provision, as well as determine interest in providing vasectomy among family planning specialists.\nMETHODS:\nMembers of the US-based network of family planning fellowship physicians (current fellows, graduates and faculty) received a Web-based survey from November 2015 through January 2016 regarding current sterilization preferences and practices, as well as interest in obtaining training in vasectomy counseling and procedure.\nRESULTS:\nNearly 60% (n=178/302) of family planning fellowship providers responded to the survey. While 62% (111/178) of respondents reported counseling their patients about vasectomy at least most of the time and 57% (102/178) recommended vasectomy over female sterilization, few (8/178; 4 trained in family medicine and 4 trained in obstetrics and gynecology) had performed a vasectomy in the last year. Nearly 90% (158/178) of respondents were somewhat or very interested in receiving training on vasectomy counseling; 58% (103/178) desired procedural training. Desire for training was associated with being male and receiving residency training in family medicine.\nCONCLUSIONS:\nFew family planning fellowship physicians provide vasectomy, and the majority expressed being at least somewhat interested in receiving further training.\nIMPLICATIONS:\nVasectomy is more effective, safer and less expensive than female sterilization but is less common than female sterilization. One barrier to vasectomy access is the low number of vasectomy providers. Creating a structured vasectomy training program through the family planning fellowship may help to increase the number of vasectomy providers.\nCopyright © 2017 Elsevier Inc. All rights reserved.", "publication": "Contraception. 2017 May;95(5):500-504. doi: 10.1016/j.contraception.2017.01.002. Epub 2017 Jan 11.", "topic": "Vasectomy", "authors": ["Nguyen BT", "Jochim AL", "Shih GH"], "doi_url": "https://doi.org/10.1016/j.contraception.2017.01.002"}, {"references": null, "title": "A Review of 10 Years of Vasectomy Programming and Research in Low-Resource Settings.", "abstract": "Abstract\nVasectomy is a highly effective and safe contraceptive method for couples who want to stop childbearing, but only 2.4% of men around the world use this method. We conducted an extensive review of the vasectomy research literature and programmatic reports, published between April 2005 and April 2015, to synthesize barriers and facilitators to vasectomy adoption. Of the more than 230 documents initially retrieved in our search, we ultimately included 75 documents in our review and synthesized the findings according to the Supply-Enabling Environment-Demand (SEED) Programming Model. Regarding promoting demand for vasectomy services, we found there was a general lack of awareness about the method among both men and women, which often fueled erroneous assumptions about how vasectomy affects men. Several types of programmatic activities directly addressed knowledge gaps and negative misperceptions, including community-based and mass media communications, employer-based promotion, and group counseling. For supply of services, the lack of or inaccurate knowledge about vasectomy was also prevalent among providers, particularly among community-based health workers. Programmatic activities to improve service delivery included the use of evidence-based vasectomy techniques such as no-scalpel vasectomy, whole-site trainings, task shifting, cascade training, and mobile outreach. Finally, programmatic approaches to building a more enabling environment included engagement of governments and other community and religious leaders as well as campaigns with gender transformative messaging that countered common myths and encouraged men's positive engagement in family planning and reproductive health. In summary, a successful vasectomy program is comprised of the mutually reinforcing components of continual demand for services and access to and supply of well-trained providers. In addition, there is an underlying need for enabling policies within the cultural and gender environments that extend beyond vasectomy and include men not just as default partners of female family planning clients but as equal beneficiaries of family planning and reproductive health programs in their own right. Accelerating progress toward meaningful integration of vasectomy into a comprehensive contraceptive method mix is only possible when political and financial will are aligned and support the logistical and promotional activities of a male reproductive health agenda.\n© Shattuck et al.", "publication": "Glob Health Sci Pract. 2016 Dec 28;4(4):647-660. doi: 10.9745/GHSP-D-16-00235. Print 2016 Dec 23.", "topic": "Vasectomy", "authors": ["Shattuck D", "Perry B", "Packer C", "Chin Quee D"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5199180/"}, {"references": null, "title": "The Relationship Between Offspring Sex Ratio and Vasectomy Utilization.", "abstract": "Abstract\nOBJECTIVE:\nTo determine if there was an association between vasectomy utilization and offspring sex ratio (male offspring : total offspring), as offspring sex preference may have an impact on family planning in the United States.\nMETHODS:\nUsing data from the National Institutes of Health-AARP Diet and Health Study, we calculated the number of sons and daughters of all men stratified by vasectomy status. We utilized a logistic regression model to determine if vasectomy utilization varies based on offspring sex ratio while accounting for known factors that impact vasectomy utilization.\nRESULTS:\nOf these men, 30,927 (30.8%) underwent vasectomy. Marital status, race, age, education level, region or state, and number of offspring were all significantly correlated with vasectomy utilization (P < .01). The sex ratio for vasectomized fathers (51.3%) was significantly higher than for fathers who had not undergone vasectomy (50.7%, P < .01). This difference remained even after we stratified by the total number of offspring: vasectomized men with 4 or more children had a sex ratio of 947 girls per 1000 boys, whereas the no vasectomy group had a sex ratio of 983 girls per 1000 boys (P < .01). For men with at least 2 children, each additional son increased the likelihood of vasectomy by 4% (P < .01), whereas each additional daughter led to a 2% decrease in vasectomy utilization (P = .03).\nCONCLUSION:\nVasectomized fathers have a higher proportion of sons compared with non-vasectomized fathers, suggesting that offspring sex ratio is associated with a man's decision to undergo vasectomy. Further research is indicated to understand how offspring sex ratio impacts a man's contraceptive decisions.\nCopyright © 2016 Elsevier Inc. All rights reserved.", "publication": "Urology. 2017 May;103:112-116. doi: 10.1016/j.urology.2016.11.039. Epub 2016 Dec 2.", "topic": "Vasectomy", "authors": ["Lamberts RW", "Guo DP", "Li S", "Eisenberg ML"], "doi_url": "https://doi.org/10.1016/j.urology.2016.11.039"}, {"references": null, "title": "Vasectomy Reversal Surgical Patterns: An Analysis of the American Board of Urology Case Logs.", "abstract": "Abstract\nOBJECTIVE:\nTo characterize vasectomy reversal practice patterns among American Board of Urology (ABU) certifying urologists.\nMATERIALS AND METHODS:\nWe reviewed the ABU case logs for certifying urologists from 2008 to 2014. Vasectomy reversal procedures were identified by 3 current procedure terminology (CPT) codes: 55400 (vasovasostomy), 54900 (epididymovasostomy, unilateral), and 54901 (epididymovasostomy, bilateral). Demographic data were obtained and reviewed. Multivariate analysis determined the factors influencing the performance of surgical approach.\nRESULTS:\nThere were 5167 urologists who submitted case logs for 2008-2014, and 9.4% (486) had performed at least one vasectomy reversal procedure. General urologists accounted for the highest overall volume of vasectomy reversal procedures. Andrology-trained urologists performed a higher volume of vasovasostomy per surgeon, and bilateral epididymovasostomy constituted a greater portion of their E-V practice. Multivariate analysis demonstrated that being in recertification years, being younger in age, practicing in the South Central, Southeast, and Western regions, and practicing in the largest and smallest practice areas were associated with being more likely to perform a vasectomy reversal procedure.\nCONCLUSION:\nMicrosurgical vasectomy reversals are putatively considered technically challenging and reserved for fellowship-trained urologists, and the majority of vasectomy reversal surgeries were performed by general urologists. Given the known association between microsurgical technique and improved outcomes, greater emphasis should be placed on microsurgical training during urology residency.\nCopyright © 2017 Elsevier Inc. All rights reserved.", "publication": "Urology. 2017 Sep;107:107-113. doi: 10.1016/j.urology.2016.08.066. Epub 2016 Nov 17.", "topic": "Vasectomy", "authors": ["Nseyo U", "Patel N", "Hsieh TC"], "doi_url": "https://doi.org/10.1016/j.urology.2016.08.066"}, {"references": null, "title": "Food Insecurity and Risk Indicators for Sexually Transmitted Infection Among Sexually Active Persons Aged 15-44, National Survey of Family Growth, 2011-2017.", "abstract": "Abstract\nOBJECTIVES:\nFood insecurity is linked to poor sexual health outcomes, especially among persons engaged in sexual behaviors that are associated with the risk of acquiring sexually transmitted infections (STIs). We examined this link using nationally representative data.\nMETHODS:\nWe used data on adolescents and adults aged 15-44 who reported sexual activity in the past year from 6 years (September 2011-September 2017) of cross-sectional, weighted public-use data from the National Survey of Family Growth. We compared data on persons who did and did not report food insecurity, accounting for demographic characteristics, markers of poverty, and past-year STI risk indicators (ie, engaged in 1 of 4 high-risk activities or diagnosed with chlamydia or gonorrhea).\nRESULTS:\nRespondents who reported at least 1 past-year STI risk indicator were significantly more likely to report food insecurity (females: adjusted risk ratio [ARR] = 1.63; 95% confidence interval [CI], 1.35-1.97; P < .001; males: ARR = 1.46; 95% CI, 1.16-1.85) than respondents who did not report food insecurity. This finding was independent of the association between food insecurity and markers of poverty (≤100% federal poverty level [females: ARR = 1.46; 95% CI, 1.23-1.72; P < .001; males: ARR = 1.81; 95% CI, 1.49-2.20; P < .001]; if the respondent or someone in the household had received Special Supplemental Nutrition Program for Women, Infants, and Children or Supplemental Nutrition Assistance Program benefits in the past year [females: ARR = 3.37; 95% CI, 2.81-4.02; P < .001; males: ARR = 3.27; 95% CI, 2.76-3.87; P < .001]). Sex with opposite- and same-sex partners in the past year was significantly associated with food insecurity (females: ARR = 1.44; 95% CI, 1.11-1.85; P = .01; males: ARR = 1.99; 95% CI, 1.15-3.42; P = .02).\nCONCLUSIONS:\nFood insecurity should be considered a social determinant of health independent of poverty, and its effect on persons at highest risk for STIs, including HIV, should be considered when planning interventions designed to decrease engagement in higher-risk sexual behaviors.", "publication": "Public Health Rep. 2020 Mar/Apr;135(2):270-281. doi: 10.1177/0033354920904063. Epub 2020 Feb 7.", "topic": "Sexually Transmitted Diseases", "authors": ["Loosier PS", "Haderxhanaj L", "Beltran O", "Hogben M"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7036604/"}, {"references": null, "title": "Social determinants of health and vulnerabilities to sexually transmitted infections in adolescents.", "abstract": "Abstract\nOBJECTIVE:\nTo verify the association between social determinants of health and the vulnerability of adolescents to Sexually Transmitted Infections (STIs).\nMETHOD:\nCross-sectional study, performed with 287 students aged 11 to 17 years, in the outskirts of Fortaleza, Ceará, Brazil, from August do September 2016. Two instruments were used, one destined to social determinants of health and another to investigating the vulnerability to STIs. The magnitude of associations was expressed through odds ratio and interval of confidence, considering a 5% significance level. This research was approved by the Research Ethics Committee of the Federal University of Ceará.\nRESULTS:\n212 (73.9%) adolescents were considered more vulnerable, with a score ≥ 4. The intermediate social determinant \"housing (home ownership)\" obtained significant association with with the vulnerability to STIs (p of 0.022; CI 1.1 to 3.3; OR 1.9).\nCONCLUSION:\nThe intermediate social determinant \"type of housing\" influences the vulnerability to STAs.", "publication": "Rev Bras Enferm. 2019 Oct 21;72(6):1595-1601. doi: 10.1590/0034-7167-2018-0726. eCollection 2019.", "topic": "Sexually Transmitted Diseases", "authors": ["Costa MIFD", "Viana TRF", "Pinheiro PNDC", "Cardoso MVLML", "Barbosa LP", "Luna IT"], "doi_url": "https://doi.org/10.1590/0034-7167-2018-0726"}, {"references": null, "title": "Sexual Transmission of Intestinal Parasites and Other Enteric Pathogens among Men Who Have Sex with Men Presenting Gastrointestinal Symptoms in an STI Unit in Barcelona, Spain: A Cross-Sectional Study.", "abstract": "Abstract\nSexually transmitted infections (STIs) are a major problem worldwide. In addition, the spectrum of STIs is now expanding, including parasitic, bacterial, and viral infections. The study retrospectively describes the presence of enteric pathogens among 73 patients with gastrointestinal symptoms of enteritis and proctocolitis attending to an STI unit in Barcelona, Spain, between 2015 and 2016. Only patients investigated for intestinal parasitic infections were included in the study. Different diagnostic procedures were established for the detection of parasites, bacterial enteropathogens, and other STI agents. Entamoeba histolytica was the most prevalent pathogen in our cohort (20.5%), especially among individuals with proctocolitis. Contrarily, Giardia intestinalis was detected in 11.0% of patients, only associated with enteritis cases. Polymicrobial infections were common in our study (45.2%). Of note, 55.6% of shigellosis cases were coinfected with E. histolytica. The investigation highlights the importance of including parasites as differential gastrointestinal diagnosis, disregarding travel history, particularly among risk populations.", "publication": "Am J Trop Med Hyg. 2019 Dec;101(6):1388-1391. doi: 10.4269/ajtmh.19-0312.", "topic": "Sexually Transmitted Diseases", "authors": ["Fernández-Huerta M", "Zarzuela F", "Barberá MJ", "Arando M", "Esperalba J", "Rodríguez V", "Vall M", "Falcó V", "García-Pérez JN", "Pumarola T", "Espasa M", "Sulleiro E"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6896874/"}, {"references": null, "title": "Knowledge of nursing student on the prevention of sexually transmitted infections.", "abstract": "Abstract\nOBJECTIVE:\nTo identify the knowledge and self-care actions taken by nursing undergraduate students of a Federal University of the South of Brazil, against Sexually Transmitted Infections.\nMETHOD:\nExploratory qualitative study, conducted 40 interviews with undergraduate students at the beginning and end of the course. The analysis was thematic, resulting in three categories.\nRESULTS:\nKnowledge about the subject is a decisive factor for self-care, and the more knowledge, the greater the prevention. The dissemination of knowledge of students at the end of the course not only influences self-care but also health promotion in the social sphere.\nFINAL CONSIDERATIONS:\nKnowledge is important in self-care and caring for others. The dissemination of knowledge becomes evident according to the complexity of the course. Stable relationships may interfere with the use or disuse of condoms in sexual relationships, a misnomer present in today's society.", "publication": "Rev Bras Enferm. 2019 Sep 16;72(5):1145-1152. doi: 10.1590/0034-7167-2017-0801.", "topic": "Sexually Transmitted Diseases", "authors": ["Petry S", "Padilha MI", "Kuhnen AE", "Meirelles BHS"], "doi_url": "https://doi.org/10.1590/0034-7167-2017-0801"}, {"references": null, "title": "Counseling practices in Sexually Transmitted Infections/AIDS: the female health professionals' perspective.", "abstract": "Abstract\nOBJECTIVE:\nto analyze the health professionals' perception about counseling in a Centro de Testagem e Aconselhamento em Infecções Sexualmente Transmissíveis (Center for Testing and Counseling in Sexually Transmitted Infections (STIs) and AIDS) in Maceió, Alagoas.\nMETHOD:\nit is a qualitative research, with theoretical framework of the Discursive Practices and Production of Senses in the daily life carried out with the participation of 6 counselors. For research material production, the 'Conversation Round' technique and the semi-structured script were used. For material treatment the Discourse Analysis method was used, resulting in the production of analysis categories and Dialogic Maps.\nRESULTS:\nin the current policies and actions of STI/AIDS, there is centralization in the procedures of anti-HIV testing and displacement of the professional counselor, undoing the testing and counseling.\nFINAL CONSIDERATIONS:\nthe study indicates the need to overcome the instrumental and prescriptive models of counseling to produce a dialogical process of care and co-responsibility.", "publication": "Rev Bras Enferm. 2019 Sep 16;72(5):1137-1144. doi: 10.1590/0034-7167-2018-0176.", "topic": "Sexually Transmitted Diseases", "authors": ["Silva YTD", "Silva LBD", "Ferreira SMS"], "doi_url": "https://doi.org/10.1590/0034-7167-2018-0176"}, {"references": null, "title": "Urogenital Schistosomiasis and Sexually Transmitted Coinfections among Pregnant Women in a Schistosome-Endemic Region of the Democratic Republic of Congo.", "abstract": "Abstract\nSchistosomiasis afflicts an estimated 10 million pregnant women in Africa annually. With mounting evidence of adverse impacts to reproductive health resulting from urogenital schistosomiasis, including increased transmission of HIV, further research on prenatal disease epidemiology is warranted, with implications for maternal and fetal health. Between October 2016 and March 2017, we conducted a cross-sectional study examining the prevalence of urogenital schistosomiasis and its association with sexually transmitted infections (STIs) other than HIV among pregnant women visiting antenatal clinics in Kisantu health zone, Democratic Republic of Congo. An extensive sociodemographic and clinical survey was administered to consenting participants, with urine samples and vaginal swabs collected to deduce active schistosomiasis and STIs, respectively. In total, 17.4% of expectant mothers were infected with Schistosoma haematobium, 3.1% with Chlamydia trachomatis (CT), 1.4% with Neisseria gonorrhoeae (NG), and 14.6% with Trichomonas vaginalis (TV). Women infected with urogenital schistosomiasis were at significantly increased odds of harboring a CT, NG, or TV infection (adjusted odds ratio = 3.0, 95% CI: 1.5, 6.0), but reports of clinical symptoms were low, ranging from 17.2% of schistosomiasis to 30.8% of TV cases. Laboratory confirmation of schistosomiasis and STIs provided objective evidence of disease in a cohort with low symptomology where syndromic management may not suffice. Shedding light on local risk factors and associated coinfections of urogenital schistosomiasis can identify unique intervention opportunities for prenatal care in trematode-endemic regions and aid in reducing adverse pregnancy outcomes.", "publication": "Am J Trop Med Hyg. 2019 Oct;101(4):828-836. doi: 10.4269/ajtmh.19-0024.", "topic": "Sexually Transmitted Diseases", "authors": ["Gadoth A", "Mvumbi G", "Hoff NA", "Musene K", "Mukadi P", "Ashbaugh HR", "Doshi RH", "Javanbakht M", "Gorbach P", "Okitolonda-Wemakoy E", "Klausner JD", "Rimoin AW"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6779196/"}, {"references": null, "title": "Acquiring of knowledge about sexual health by blind people: an action research.", "abstract": "Abstractin English, Portuguese,\nSpanish\nOBJECTIVE:\nto evaluate knowledge about sexual health, with blind people, before and after educational intervention.\nMETHOD:\naction research conducted with 58 blind people enrolled in a philanthropic educational institution. A form with sociodemographic and knowledge variables about Sexually Transmitted Infections was used. The Chi-square and Fisher tests were performed.\nRESULTS:\nmen presented higher frequency of alcoholism (p <0.001) and illicit drugs (p = 0.006). It was found that they used a male condom more frequently than women using a female condom (p = 0.003), although they had more knowledge about the prevention of Sexually Transmitted Infections (p = 0.006). Among these infections, Trichomonas vaginalis (52.4%) was more frequent. Knowledge gaps on risk factors and safe sex were identified. After the intervention, an increase in the knowledge about sexual health was detected.\nCONCLUSION:\nthe educational intervention, in the light of problematizing pedagogy, (re) constructed the knowledge on sexual health, empowering the participants regarding the prevention of Sexually Transmitted Infections. Therefore, it is necessary that nurses carry out educational interventions with this clientele, aiming to soften deficits of knowledge about the thematic in screen.", "publication": "Rev Lat Am Enfermagem. 2019 Jul 18;27:e3163. doi: 10.1590/1518-8345.3006.3163.", "topic": "Sexually Transmitted Diseases", "authors": ["França ISX", "Coura AS", "Sousa FS", "Aragão JDS", "Silva AFR", "Santos SRD"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6687357/"}, {"references": null, "title": "Sexually transmitted infections - laboratory diagnosis.", "abstract": "Abstract\nThe Guidelines Project, an initiative of the Brazilian Medical Association, aims to combine information from the medical field in order to standardize producers to assist the reasoning and decision-making of doctors. The information provided through this project must be assessed and criticized by the physician responsible for the conduct that will be adopted, depending on the conditions and the clinical status of each patient.", "publication": "Rev Assoc Med Bras (1992). 2019 Jul 22;65(6):745-754. doi: 10.1590/1806-9282.65.6.745.", "topic": "Sexually Transmitted Diseases", "authors": ["Hachul M", "Medeiros MVV", "Simões R", "Bernardo WM"], "doi_url": "https://doi.org/10.1590/1806-9282.65.6.745"}, {"references": null, "title": "Current challenges and opportunities to providing sexually transmitted disease services in STD clinics: A public health leadership perspective.", "abstract": "Abstract\nOBJECTIVE:\nTo assess leaders' perceptions of challenges and opportunities to providing sexually transmitted disease (STD) services in public health departments.\nDESIGN AND SAMPLE:\nSemi-structured interviews were conducted in 2017 with health directors and other designated leaders in 19 public health departments who have an STD clinic. Purposive sampling accounted for geographical differences, providing balanced representation of urban, suburban, and rural agencies in North Carolina.\nMEASUREMENT:\nAudiotaped interviews were transcribed verbatim. All transcripts were independently coded, with cross comparison and agreement between researchers. Rigorous thematic and content analyses were performed.\nRESULTS:\nPerceived stigma, funding constraints, and client-centered issues were identified as the greatest challenges to providing services. Opportunities to improve these services were offering comprehensive screening methods, quality improvement, and public health accreditation. Focused training on revenue and billing practices for staff was acknowledged as the most needed technical assistance. A \"culture of free services\", perceived by clients and staff, was revealed throughout several themes.\nCONCLUSIONS:\nLeaders in publicly funded STD clinics face many challenges and opportunities to providing clinical services. Health directors often serve as change agents and improving the sexual health of communities remains a priority. Results of this study will assist in crafting future policy and practice for STD clinics in the public health sector.\n© 2019 Wiley Periodicals, Inc.", "publication": "Public Health Nurs. 2019 Sep;36(5):638-644. doi: 10.1111/phn.12645. Epub 2019 Jul 22.", "topic": "Sexually Transmitted Diseases", "authors": ["Kovar CL", "Fazzone P", "Bynum S"], "doi_url": "https://doi.org/10.1111/phn.12645"}, {"references": null, "title": "A Randomized Controlled Trial Evaluating Efficacy of a Brief Setting-Based and Theory-Based Intervention Promoting Voluntary Medical Male Circumcision Among Heterosexual Male Sexually Transmitted Disease Patients in China.", "abstract": "Abstract\nVoluntary medical male circumcision (VMMC) is an evidence-based biomedical HIV prevention but under-utilized by male sexually transmitted diseases patients (MSTDP) in China. A parallel-group, non-blinded randomized controlled trial was conducted. Participants were uncircumcised heterosexual MSTDP attending four sexually transmitted diseases (STD) clinics in three Chinese cities. A total of 244 MSTDP were randomized 1:1 into the intervention group (n = 108) and the control group (n = 136). In addition to the education booklet received by the control group, the intervention group watched a 10-min video clip and received a brief counseling delivered by clinicians in the STD clinics. The interventions were developed based on the Health Belief Model and the Theory of Planned Behavior. At Month 6, participants in the intervention group reported significantly higher uptake of VMMC (14.8% versus 2.9%; RR 5.03, 95% CI 1.73, 14.62, p = 0.001). The brief STD clinic-based intervention was effective in increasing VMMC uptake among MSTDP in China.Trial registry: This study is registered at ClinicalTrials.gov, number NCT03414710. https://clinicaltrials.gov/ct2/show/NCT03414710 .", "publication": "AIDS Behav. 2019 Sep;23(9):2453-2466. doi: 10.1007/s10461-019-02610-9.", "topic": "Sexually Transmitted Diseases", "authors": ["Wang Z", "Yang L", "Hao C", "Jiang H", "Zhu J", "Luo Z", "Zheng Z", "Lau JTF"], "doi_url": "https://doi.org/10.1007/s10461-019-02610-9"}, {"references": null, "title": "Perspectives from Young South African and Zimbabwean Women on Attributes of Four (Placebo) Vaginal Microbicide Delivery Forms.", "abstract": "Abstract\nINTRODUCTION:\nIncorporating end-user input into the design of new vaginal microbicides for women is key to optimizing their uptake, consistent use, and, ultimately, success in combatting the heterosexual HIV epidemic.\nMETHODS:\nThe Quatro Study assessed four placebo forms of vaginally inserted HIV-microbicides among young microbicide-naïve African women: on-demand film, insert and gel, and monthly ring. Participants randomly used each product for 1 month and provided product satisfaction ratings (1-5 scale), and opinions on product attributes and potential alternative designs. Qualitative data were collected through focus group discussions at study exit. Multivariable associations between attribute opinions and overall product rating were examined using Poisson regression models with robust standard errors to assess the attributes most influential to satisfaction.\nRESULTS:\nOverall opinions of products and their individual attributes were generally positive; all products were rated either 4 or a 5 by ≥ 50% of participants. Attributes related to ease of use and interference with normal activities were the most salient predictors of satisfaction. Preferences for duration of use tended toward relatively shorter use periods for the ring (i.e., 1-3 months vs. 12 months) and for coitally independent dosing for the on-demand products.\nCONCLUSIONS:\nHow well a product fit in with participants' lifestyles was important to their overall satisfaction. For on-demand products, greater flexibility around timing of use was desired, to avoid coital dependency of the dosing.", "publication": "AIDS Behav. 2020 Feb;24(2):637-647. doi: 10.1007/s10461-019-02576-8.", "topic": "Sexually Transmitted Diseases", "authors": ["Weinrib R", "Browne EN", "Shapley-Quinn MK", "van der Straten A", "Beksinska M", "Mgodi N", "Musara P", "Mphili N", "Schwartz JL", "Ju S", "Hanif H", "Montgomery ET", "Quatro Study Team"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6988116/"}, {"references": null, "title": "Sexual and reproductive health communication intervention for caretakers of adolescents: a quasi-experimental study in Unguja- Zanzibar.", "abstract": "Abstract\nBACKGROUND:\nCaretakers/parents or parents figure need to be trained to promote effective communication about sexual and reproductive health to their adolescents. This study assessed the effect of an intervention aiming to improve caretaker-adolescent communication on sexual and reproductive health matters through improving information, motivation, and behavioral skills related to sexual health communication. The study also evaluated the relationship of information, motivation, and behavioral skills model-constructs with communication practice. Information-Motivation-Behavioural skills model was used as a framework to guide the intervention implementation and evaluation process.\nMETHOD:\nThis is a quasi-experimental non-randomized controlled pre- and post-test study which involved one thousand caretakers of adolescents in all the six districts of Unguja-Zanzibar. All participants completed interviewer-administered structured pre-test questionnaire. The experimental group then received sexual health communication intervention addressing the information, motivation, and behavioral skills related to sexual health communication, while the control group received the sexual health information only. All participants were then reassessed for their information, motivation, behavioral skills and their sexual health communication after 1 month, 6 months and at 1 year following the intervention. To evaluate the effect of intervention at the post-test measures, Univariate Analyses of Covariance was performed whereby the pre-test score and variables on which the groups differed were considered as covariates. Standardized mean difference statistics of Cohen's d was used to calculate the effect size, and the cut-off point for the level of significance was set at two-sided, p-value < 0.05.\nRESULTS:\nResults shows that the immediate post-test sexual health communication, motivation and behavioral skills scores were statistically significantly higher in the experimental group compared to control group (p < 0.05). Moreover, sexual health communication score after 6 months and at 1 year were statistically significantly higher in the experimental group compared to control group (p < 0.05). Information construct however did not differ between groups in post-test measures. Furthermore, results revealed that communication practice is statistically significantly associated with information, motivation and behavioural skills in post-test measures.\nCONCLUSION:\nThe findings provided preliminary evidence for the effectiveness of SRH communication intervention and supported the significance of IMB model-constructs to inform the SRH-communication intervention and to guide the intervention evaluation.", "publication": "Reprod Health. 2019 Jun 28;16(1):92. doi: 10.1186/s12978-019-0756-z.", "topic": "Sexually Transmitted Diseases", "authors": ["Seif SA", "Kohi TW", "Moshiro CS"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6599269/"}, {"references": null, "title": "Does internet-accessed STI (e-STI) testing increase testing uptake for chlamydia and other STIs among a young population who have never tested? Secondary analyses of data from a randomised controlled trial.", "abstract": "Abstract\nOBJECTIVES:\nTo assess the effectiveness of an internet-accessed STI (e-STI) testing and results service on testing uptake among young adults (16-30 years) who have never tested for STIs in London, England.\nMETHODS:\nWe conducted secondary analyses on data from a randomised controlled trial. In the trial, participants were randomly allocated to receive a text message with the web link of an e-STI testing and results service (intervention group) or a text message with the link of a website listing the locations, contact details and websites of seven local sexual health clinics (control group). We analysed a subsample of 528 trial participants who reported never testing for STIs at baseline. Outcomes were self-reported STI testing at 6 weeks, verified by patient record checks, and time from randomisation to completion of an STI test.\nRESULTS:\nUptake of STI testing among 'never testers' almost doubled. At 6 weeks, 45.3% of the intervention completed at least one test (chlamydia, gonorrhoea, syphilis and HIV), compared with 24.1% of the control (relative risk [RR] 1.88, 95% CI 1.47 to 2.40, p<0.001). For chlamydia and gonorrhoea testing combined, uptake was 44.3% in the intervention versus 24.1% in controls (RR 1.84, 95% CI 1.44 to 2.36, p<0.001). The intervention reduced time to any STI test (restricted mean survival time: 29.0 days vs 36.3 days, p<0.001) at a time horizon of 42 days. CONCLUSIONS : e-STI testing increased uptake of STI testing and reduced time to test among a young population of 'never testers' recruited in community settings. Although encouraging, questions remain on how best to manage the additional demand generated by e-STI testing in a challenging funding environment. Larger studies are required to assess the effects later in the cascade of care, including STI diagnoses and cases treated.\n© Author(s) (or their employer(s)) 2019. Re-use permitted under CC BY-NC. No commercial re-use. See rights and permissions. Published by BMJ.", "publication": "Sex Transm Infect. 2019 Dec;95(8):569-574. doi: 10.1136/sextrans-2019-053992. Epub 2019 Jun 7.", "topic": "Sexually Transmitted Diseases", "authors": ["Wilson E", "Leyrat C", "Baraitser P", "Free C"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6902059/"}, {"references": null, "title": "Existence, Distribution, and Characteristics of STD Clinics in the United States, 2017.", "abstract": "Abstract\nOBJECTIVES:\nStudies of sexually transmitted disease (STD) clinics have been limited by the lack of a national list for representative sampling. We sought to establish the number, type, and distribution of STD clinics and describe selected community characteristics associated with them.\nMETHODS:\nWe conducted a 2-phased, multilevel, online search from September 2014 through March 2015 and from May through October 2017 to identify STD clinics in all 50 US states and the District of Columbia. We obtained data on clinic name, address, contact information, and 340B funding status (which requires manufacturers to provide outpatient drugs at reduced prices). We classified clinics by type. We also obtained secondary county-level data to compare rates of chlamydia and HIV, teen births, uninsurance and unemployment, and high school graduation; ratios of primary care physician to population; health care costs; median household income; and percentage of population living in rural areas vs nonrural areas. We used t tests to examine mean differences in characteristics between counties with and without STD clinics.\nRESULTS:\nWe found 4079 STD clinics and classified them into 10 types; 2530 (62.0%) clinics were affiliated with a local health department. Of 3129 counties, 1098 (35.1%) did not have an STD clinic. Twelve states had an STD clinic in every county, and 34 states had ≥1 clinic per 100 000 population. Most STD clinics were located in areas of high chlamydia morbidity and where other surrogate needs were greatest; rural areas were underserved by STD clinics.\nCONCLUSIONS:\nThis list may aid in more comprehensive national studies of clinic services, STD clinic adaptation to external policy changes (eg, in public financing or patient access policy), and long-term clinic survival, with special attention to clinic coverage in rural areas.", "publication": "Public Health Rep. 2019 Jul/Aug;134(4):371-378. doi: 10.1177/0033354919847733. Epub 2019 May 21.", "topic": "Sexually Transmitted Diseases", "authors": ["Meyerson BE", "Davis A", "Reno H", "Haderxhanaj LT", "Sayegh MA", "Simmons MK", "Multani G", "Naeyaert L", "Meador A", "Stoner BP"], "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6598148/"}]