[{"references": null, "doi_url": "https://doi.org/10.7196/SAMJ.2019.v109i11b.14264", "abstract": "Abstract\nSouth African (SA) researchers have made both national and global contributions to HIV prevention and treatment. Research conducted in SA has contributed markedly to improved survival in HIV-infected infants, children and adults. The translation of clinical research into practice has enabled the curtailment of paediatric HIV in SA. Along with international collaborators, SA has made pivotal contributions to biomedical prevention modalities including medical male circumcision and oral and topical microbicides, and is undertaking pivotal HIV vaccine research. Research into the structural and psychosocial drivers of HIV infection will be critical for sustaining biomedical interventions, and necessary to end AIDS.", "authors": ["Gray G", "Doherty T", "Mohapi L", "Coetzee J", "Hopkins KL", "Malahleha M", "Lazarus E", "Dietrich J", "Pillay-van Wyk V", "Laher F"], "publication": "S Afr Med J. 2019 Dec 5;109(11b):36-40. doi: 10.7196/SAMJ.2019.v109i11b.14264.", "title": "HIV research in South Africa: Advancing life.", "topic": "Circumcision"}, {"references": null, "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7014635/", "abstract": "Abstract\nBACKGROUND:\nVoluntary Medical Male Circumcision (VMMC) is one of the strategies being promoted to prevent sexual heterosexual transmission of HIV. It has been adopted by 14 countries with high HIV prevalence and low circumcision rates. The 60.0% protective efficacy of VMMC has come with misconceptions in some societies in Malawi, hence VMMC clients may opt for risky sexual practices owing to its perceived protective effect. The study estimated proportion of circumcised men engaging in risky sexual behaviors post-VMMC, assessed knowledge on VMMC protective effect and identified socio-demographic factors associated with risky sexual practices.\nMETHOD:\nA cross sectional study was conducted at two sites of Mzuzu city. Systematic random sampling was used to select 322 participants aged 18-49 who had undergone VMMC. The independent variables included age, location, occupation, religion, marital status and education. Outcome variables were non condom use, having multiple sexual partners and engaging in transactional sex. Data from questionnaires was analyzed using Pearson's chi square test and logistic regression.\nRESULTS:\nOut of 322 respondents, 84.8% (273) understood the partial protection offered by VMMC in HIV prevention. Ninety-six percent of the participants self-reported continued use of condoms post VMMC. Overall 23.7-38.3% participants self-reported engaging in risky sexual practices post VMMC, 23.7% (76) had more than one sexual partner; 29.2% (94) paid for sex while 39.9% (n = 187) did not use a condom. Residing in high density areas was associated with non-condom use, (p = 0.043). Being single (p < 0.001), and residing in low density areas (p = 0.004) was associated with engaging in transactional sex.\nCONCLUSION:\nRisky sexual practices are evident among participants that have undergone VMMC. Messages on safer sexual practices and limitations of VMMC need to be emphasized to clients, especially unmarried or single and those residing in low density areas.", "authors": ["Chatsika ZJ", "Kumitawa A", "Samuel V", "Azizi SC", "Jumbe VC"], "publication": "BMC Public Health. 2020 Feb 11;20(1):211. doi: 10.1186/s12889-020-8309-5.", "title": "Voluntary medical male circumcision and sexual practices among sexually active circumcised men in Mzuzu, Malawi: a cross-sectional study.", "topic": "Circumcision"}, {"references": null, "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6961886/", "abstract": "Abstract\nBACKGROUND:\nEconomic compensation interventions may help support higher voluntary medical male circumcision (VMMC) coverage in priority sub-Saharan African countries. To inform World Health Organization guidelines, we conducted a systematic review of economic compensation interventions to increase VMMC uptake.\nMETHODS:\nEconomic compensation interventions were defined as providing money or in-kind compensation, reimbursement for associated costs (e.g. travel, lost wages), or lottery entry. We searched five electronic databases and four scientific conferences for studies examining the impact of such interventions on VMMC uptake, HIV testing and safer-sex/risk-reduction counseling uptake within VMMC, community expectations about compensation, and potential coercion. We screened citations, extracted data, and assessed risk of bias in duplicate. We conducted random-effects meta-analysis. We also reviewed studies examining acceptability, values/preferences, costs, and feasibility.\nRESULTS:\nOf 2484 citations identified, five randomized controlled trials (RCTs) and three non-randomized controlled trials met our eligibility criteria. Studies took place in Kenya, Malawi, South Africa, Tanzania, Uganda, Zambia, and Zimbabwe. Meta-analysis of four RCTs showed significant impact of any economic compensation on VMMC uptake (relative risk: 5.23, 95% CI: 3.13 to 8.76). RCTs of food/transport vouchers and conditional cash transfers generally showed increases in VMMC uptake, but lotteries, subsidized VMMC, and receiving a gift appeared somewhat less effective. Three non-randomized trials showed mixed impact. Six additional studies suggested economic compensation interventions were generally acceptable, valued for addressing key barriers, and motivating to men. However, some participants felt they were insufficiently motivating or necessary; one study suggested they might raise community suspicions. One study from South Africa found a program cost of US$91 per additional circumcision and US$450-$1350 per HIV infection averted.\nCONCLUSIONS:\nEconomic compensation interventions, particularly transport/food vouchers, positively impacted VMMC uptake among adult men and were generally acceptable to potential clients. Carefully selected economic interventions may be a useful targeted strategy to enhance VMMC coverage.", "authors": ["Kennedy CE", "Yeh PT", "Atkins K", "Fonner VA", "Sweat MD", "O'Reilly KR", "Rutherford GW", "Baggaley R", "Samuelson J"], "publication": "PLoS One. 2020 Jan 15;15(1):e0227623. doi: 10.1371/journal.pone.0227623. eCollection 2020.", "title": "Economic compensation interventions to increase uptake of voluntary medical male circumcision for HIV prevention: A systematic review and meta-analysis.", "topic": "Circumcision"}, {"references": null, "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6957297/", "abstract": "Abstract\nBACKGROUND:\nVoluntary medical male circumcision (VMMC) remains an essential component of combination HIV prevention services, particularly in priority countries in sub-Saharan Africa. As VMMC programs seek to maximize impact and efficiency, and to support World Health Organization guidance, specific uptake-enhancing strategies are critical to identify.\nMETHODS:\nWe systematically reviewed the literature to evaluate the impact of service delivery interventions (e.g., facility layout, service co-location, mobile outreach) on VMMC uptake among adolescent and adult men. For the main effectiveness review, we searched for publications or conference abstracts that measured VMMC uptake or uptake of HIV testing or risk reduction counselling within VMMC services. We synthesized data by coding categories and outcomes. We also reviewed studies assessing acceptability, values/preferences, costs, and feasibility.\nRESULTS:\nFour randomized controlled trials and five observational studies were included in the effectiveness review. Studies took place in South Africa, Tanzania, Uganda, Zambia, and Zimbabwe. They assessed a range of service delivery innovations, including community-, school-, and facility-based interventions. Overall, interventions increased VMMC uptake; some successfully improved uptake among age-specific subpopulations, but urban-rural stratification showed no clear trends. Interventions that increased adult men's uptake included mobile services (compared to static facilities), home-based testing with active referral follow-up, and facility-based HIV testing with enhanced comprehensive sexual education. Six acceptability studies suggested interventions were generally perceived to help men choose to get circumcised. Eleven cost studies suggested interventions create economies-of-scale and efficiencies. Three studies suggested such interventions were feasible, improving facility preparedness, service quality and quantity, and efficiencies.\nCONCLUSIONS:\nInnovative changes in male-centered VMMC services can improve adult men's and adolescent boys' VMMC uptake. Limited evidence on interventions that enhance access and acceptability show promising results, but evidence gaps persist due to inconsistent intervention definition and delivery, due in part to contextual relevance and limited age disaggregation.", "authors": ["Atkins K", "Yeh PT", "Kennedy CE", "Fonner VA", "Sweat MD", "O'Reilly KR", "Baggaley R", "Rutherford GW", "Samuelson J"], "publication": "PLoS One. 2020 Jan 13;15(1):e0227755. doi: 10.1371/journal.pone.0227755. eCollection 2020.", "title": "Service delivery interventions to increase uptake of voluntary medical male circumcision for HIV prevention: A systematic review.", "topic": "Circumcision"}, {"references": null, "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6919477/", "abstract": "Abstract\nRATIONALE:\nCircumcision is one of the most frequently used surgical procedures worldwide. Extensive penile skin defects, which can occur as a rare but severe complication of circumcision, are serious and frustrating problems for patients who experience them. Procedures for correcting these problems can pose a challenge to plastic surgeons in the clinic.\nPATIENT CONCERNS:\nA 31-year-old man was admitted to our care with an extensive defect of the penile skin caused by a circumcision performed 20 days previously.\nPRIMARY DIAGNOSES:\nInfection, necrosis, and defects of the penile skin.\nINTERVENTIONS:\nA reverse bilateral anterior scrotal flap was used to correct complete penile skin loss following debridement of the infected and necrotic tissue.\nOUTCOMES:\nThe patient experienced no complications during the 10-year follow-up period. The patient reported normal erectile function and the ability to perform intercourse.\nLESSONS:\nThe reverse bilateral anterior scrotal artery flap is suitable for repairing skin defects of the penis and allows for satisfactory cosmetic and functional improvement following defects of the penile skin.", "authors": ["Gao QG", "Qu W"], "publication": "Medicine (Baltimore). 2019 Dec;98(49):e18106. doi: 10.1097/MD.0000000000018106.", "title": "Penile resurfacing using a reverse bilateral anterior scrotal artery flap: A case report of penile skin defects following circumcision.", "topic": "Circumcision"}, {"references": null, "doi_url": "https://doi.org/10.4103/njcp.njcp_266_19", "abstract": "Abstract\nBACKGROUND:\nNeonates feel pain. There is a concern among practitioners that pain of injecting analgesics to neonates prior to circumcision could as well be the same as the pain of the procedure. This has made many reluctant to offer effective analgesia for circumcision. If eutectic mixture of local anesthetics (EMLA) provides analgesia comparable to dorsal penile nerve block (DPNB), it will obviate needle prick and encourage analgesia use in neonatal circumcision.\nAIM:\nTo determine how the analgesic efficacy of EMLA compares with that of DPNB in neonatal plastibell circumcision.\nMETHODS:\nA prospective study of 110 male neonates for plastibell circumcision randomized into two groups: A and B, of 55 each, received EMLA or DPNB as analgesia prior to circumcision, respectively. The pulse rates and SpO2 were recorded with pulse oximeter pre-procedural and at four stages of the procedure (adhesiolysis, dorsal slit, tying, and excision) for each neonate. Also the modification of neonatal infant pain scale (NIPS) was recorded during the procedure.\nRESULTS:\nThere were differential changes in SpO2 (lower absolute mean values) and pulse rate (higher absolute mean values) for neonates who received EMLA when compared with DPNB before the procedure. These differences were significant with SpO2 at adhesiolysis (91.0% and 95.0%), dorsal slitting (90.9% and 94.7%), and excision stages (93.4% and 95.3), respectively (P < 0.05). They were also significant with the pulse rates at adhesiolysis (167.9 and 158.6), dorsal slitting (174.3 and 161.7), and tying stages (182.2 and 169.0), respectively (P values = 0.013, 0.015, and 0.044, respectively). This shows DPNB is better than EMLA. However, the difference was not significant at the tying stage with SpO2 and at excision stage with PR (P > 0.05).\nCONCLUSION:\nEMLA produces analgesic effect. However, it does not provide effective analgesia for plastibell circumcision in neonates. DPNB provides a better analgesia than EMLA for neonatal plastibell circumcision.", "authors": ["Modekwe VI", "Ugwu JO", "Ekwunife OH", "Osuigwe AN", "Obiechina SO", "Okpalike IV", "Orakwe JC"], "publication": "Niger J Clin Pract. 2019 Dec;22(12):1737-1741. doi: 10.4103/njcp.njcp_266_19.", "title": "Comparison of the efficacy of eutectic mixture of local anesthetics (EMLA) and dorsal penile nerve block (DPNB) in neonatal circumcision.", "topic": "Circumcision"}, {"references": null, "doi_url": "https://doi.org/10.2989/16085906.2019.1679850", "abstract": "Abstract\nObjective: Explore facility-level average costs per client of HIV testing and counselling (HTC) and voluntary medical male circumcision (VMMC) services in 13 countries.Methods: Through a literature search we identified studies that reported facility-level costs of HTC or VMMC programmes. We requested the primary data from authors and standardised the disparate data sources to make them comparable. We then conducted descriptive statistics and a meta-analysis to assess the cost variation among facilities. All costs were converted to 2017 US dollars ($).Results: We gathered data from 14 studies across 13 countries and 772 facilities (552 HTC, 220 VMMC). The weighted average unit cost per client served was $15 (95% CI 12, 18) for HTC and $59 (95% CI 45, 74) for VMMC. On average, 38% of the mean unit cost for HTC corresponded to recurrent costs, 56% to personnel costs, and 6% to capital costs. For VMMC, 41% of the average unit cost corresponded to recurrent costs, 55% to personnel costs, and 4% to capital costs. We observed unit cost variation within and between countries, and lower costs in higher scale categories in all interventions.", "authors": ["Pineda-Antunez C", "Martinez-Silva G", "Cerecero-Garcia D", "Alexander L", "Cameron DB", "Chiwevu C", "Dandona L", "Obure CD", "Forsythe S", "Nguyen VT", "Settumba S", "Tchuenche M", "Van Minh H", "Kahn JG", "Gomez G", "Sweeney S", "Vassall A", "Bollinger L", "Levin C", "Bautista-Arredondo S"], "publication": "Afr J AIDS Res. 2019 Dec;18(4):341-349. doi: 10.2989/16085906.2019.1679850.", "title": "Meta-analysis of average costs of HIV testing and counselling and voluntary medical male circumcision across thirteen countries.", "topic": "Circumcision"}, {"references": null, "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6868762/", "abstract": "Abstract\nBACKGROUND:\nAdverse events (AE) resulting from voluntary medical male circumcision (VMMC) are commonly used to measure program quality. Mozambique's VMMC program data reports a combined moderate and severe AE rate of 0.2% through passive surveillance. With active surveillance, similar programs report AE rates ranging from 1.0 to 17.0%. The objective of this activity was to assess potential underreporting of AEs via the passive surveillance system in Mozambique.\nMETHODS:\nThis mixed-methods assessment randomly selected one third (16) of all 46 VMMC clinics through stratified sampling, based on volume. A retrospective record review was conducted including patient clinical files, stock records of Amoxicillin/Clavulanic Acid (the choice antibiotic for VMMC-related infections), and clinic-level AE rates from the national database. Records from the month of April 21 to May 20, 2017 were analyzed to identify both reported and potentially unreported AEs. In addition, external, expert clinicians observed post-operative visits (n = 167). Descriptive statistics were calculated, including difference between reported and identified AEs, an adjusted retrospective AE rate, and an observed prospective AE rate in each clinic.\nRESULTS:\nA total of 5352 circumcisions were performed in the 16 clinics: 8 (0.15%) AEs were reported. Retrospective clinical record reviews identified 36 AEs (0.67%); AE severity or type was unknown. Using Amoxicillin/Clavulanic Acid dispensation as a proxy for VMMC-related infections, 39 additional AEs infections were identified, resulting in an adjusted AE rate of 1.4%, an 8.3 fold increase from the reported AE rate. Prospective, post-operative visit observations of 167 clients found 10 AEs (5.9%); infection was common and boys 10-14 years old represented 80% of AE clients.\nCONCLUSIONS:\nEvidence suggests underreporting of AEs in the Mozambican VMMC program. Quality improvement efforts should be implemented in all VMMC sites to improve AE identification, documentation and prevention efforts.", "authors": ["Brito A", "Korn A", "Monteiro L", "Mudender F", "Maiela A", "Come J", "Barnhart S", "Feldacker C"], "publication": "BMC Health Serv Res. 2019 Nov 21;19(1):855. doi: 10.1186/s12913-019-4604-1.", "title": "Need for improved detection of voluntary medical male circumcision adverse events in Mozambique: a mixed-methods assessment.", "topic": "Circumcision"}, {"references": null, "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6827911/", "abstract": "Abstract\nINTRODUCTION:\nVoluntary medical male circumcision (VMMC) provides significant reductions in the risk of female-to-male HIV transmission. Since 2007, VMMC has been a key component of the United States President's Emergency Plan for AIDS Relief's (PEPFAR) strategy to mitigate the HIV epidemic in countries with high HIV prevalence and low circumcision rates. To ensure intended effects, PEPFAR sets ambitious annual circumcision targets and provides funding to implementation partners to deliver local VMMC services. In Kenya to date, 1.9 million males have been circumcised; in 2017, 60% of circumcisions were among 10-14-year-olds. We conducted a qualitative field study to learn more about VMMC program implementation in Kenya.\nMETHODS AND RESULTS:\nThe study setting was a region in Kenya with high HIV prevalence and low male circumcision rates. From March 2017 through April 2018, we carried out in-depth interviews with 29 VMMC stakeholders, including \"mobilizers\", HIV counselors, clinical providers, schoolteachers, and policy professionals. Additionally, we undertook observation sessions at 14 VMMC clinics while services were provided and observed mobilization activities at 13 community venues including, two schools, four public marketplaces, two fishing villages, and five inland villages. Analysis of interview transcripts and observation field notes revealed multiple unintended consequences linked to the pursuit of targets. Ebbs and flows in the availability of school-age youths together with the drive to meet targets may result in increased burdens on clinics, long waits for care, potentially misleading mobilization practices, and deviations from the standard of care.\nCONCLUSION:\nOur findings indicate shortcomings in the quality of procedures in VMMC programs in a low-resource setting, and more importantly, that the pursuit of ambitious public health targets may lead to compromised service delivery and protocol adherence. There is a need to develop improved or alternative systems to balance the goal of increasing service uptake with the responsible conduct of VMMC.", "authors": ["Gilbertson A", "Ongili B", "Odongo FS", "Hallfors DD", "Rennie S", "Kwaro D", "Luseno WK"], "publication": "PLoS One. 2019 Nov 4;14(11):e0224548. doi: 10.1371/journal.pone.0224548. eCollection 2019.", "title": "Voluntary medical male circumcision for HIV prevention among adolescents in Kenya: Unintended consequences of pursuing service-delivery targets.", "topic": "Circumcision"}, {"references": null, "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6776351/", "abstract": "Abstract\nINTRODUCTION:\nGiven constrained funding for Human Immunodeficiency Virus (HIV) programs across Sub-Saharan Africa, delivering services efficiently is paramount. Voluntary medical male circumcision (VMMC) is a key intervention that can substantially reduce heterosexual transmission-the primary mode of transmission across the continent. There is limited research, however, on what factors may contribute to the efficient and high-quality execution of such programs.\nMETHODS:\nWe analyzed a multi-country, multi-stage random sample of 108 health facilities providing VMMC services in sub-Saharan Africa in 2012 and 2013. The survey collected information on inputs, outputs, process quality and management practices from facilities providing VMMC services. We analyzed the relationship between management practices, quality (measured through provider vignettes) and efficiency (estimated through data envelopment analysis) using Generalized Linear Models and Mixed-effects Models. Applying multivariate regression models, we assessed the relationship between management indices and efficiency and quality of VMMC services.\nRESULTS:\nAcross countries, both efficiency and quality varied widely. After adjusting for type of facility, country and scale, performance-base funding was negatively correlated with efficiency -0.156 (p < 0.05). In our analysis, we did not find any significant relationships between quality and management practices.\nCONCLUSIONS:\nNo significant relationship was found between process quality and management practices across 108 VMMC facilities. This study is the first to analyze the potential relationships between management and service quality and efficiency among a sample of VMMC health facilities in sub-Saharan Africa and can potentially inform policy-relevant hypotheses to later test through prospective experimental studies.", "authors": ["Salas-Ortiz A", "La Hera-Fuentes G", "Nance N", "Sosa-Rubí SG", "Bautista-Arredondo S"], "publication": "PLoS One. 2019 Oct 3;14(10):e0222180. doi: 10.1371/journal.pone.0222180. eCollection 2019.", "title": "The relationship between management practices and the efficiency and quality of voluntary medical male circumcision services in four African countries.", "topic": "Circumcision"}, {"references": null, "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6762105/", "abstract": "Abstract\nINTRODUCTION:\nSince 2011, Kenya has been evaluating ShangRing device for use in its voluntary medical male circumcision (VMMC) program according to World Health Organization (WHO) guidelines. Compared to conventional surgical circumcision, the ShangRing procedure is shorter, does not require suturing and gives better cosmetic outcomes. After a pilot evaluation of ShangRing in 2011, Kenya conducted an active surveillance for adverse events associated with its use from 2016-2018 to further assess its safety, uptake and to identify any operational bottlenecks to its widespread use based on data from a larger pool of procedures in routine health care settings.\nMETHODS:\nFrom December 2017 to August 2018, HIV-negative VMMC clients aged 13 years or older seeking VMMC at six sites across five counties in Kenya were offered ShangRing under injectable local anesthetic as an alternative to conventional surgical circumcision. Providers described both procedures to clients before letting them make a choice. Outcome measures recorded for clients who chose ShangRing included the proportions who were clinically eligible, had successful device placement, experienced adverse events (AEs), or failed to return for device removal. Clients failing to return for follow up were sought through phone calls, text messages or home visits to ensure removal and complete information on adverse events.\nRESULTS:\nOut of 3,692 eligible clients 1,079 (29.2%) chose ShangRing; of these, 11 (1.0%) were excluded due to ongoing clinical conditions, 17 (1.6%) underwent conventional surgery due to lack of appropriate device size at the time of the procedure, 97.3% (1051/1079) had ShangRing placement. Uptake of ShangRing varied from 11% to 97% across different sites. There was one severe AE, a failed ShangRing placement (0.1%) managed by conventional wound suturing, plus two moderate AEs (0.2%), post removal wound dehiscence and bleeding, that resolved without sequelae. The overall AE rate was 0.3%. All clients returned for device removal from fifth to eleventh day after placement.\nCONCLUSION:\nShangRing circumcision is effective and safe in the Kenyan context but its uptake varies widely in different settings. It should be rolled out under programmatic implementation for eligible males to take advantage of its unique benefits and the freedom of choice beyond conventional surgical MMC. Public education on its availability and unique advantages is necessary to optimize its uptake and to actualize the benefit of its inclusion in VMMC programs.", "authors": ["Odoyo-June E", "Owuor N", "Kassim S", "Davis S", "Agot K", "Serrem K", "Otieno G", "Awori Q", "Hines J", "Toledo C", "Laube C", "Kisia C", "Aoko A", "Ojiambo V", "Mwandi Z", "Juma A", "Kigen B"], "publication": "PLoS One. 2019 Sep 26;14(9):e0222942. doi: 10.1371/journal.pone.0222942. eCollection 2019.", "title": "Rollout of ShangRing circumcision with active surveillance for adverse events and monitoring for uptake in Kenya.", "topic": "Circumcision"}, {"references": null, "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6899915/", "abstract": "Abstract\nOBJECTIVE:\nTo systematically evaluate evidence against male circumcision (MC).\nMETHODS:\nWe searched PubMed, Google Scholar, EMBASE and Cochrane databases.\nRESULTS:\nDatabase searches retrieved 297 publications for inclusion. Bibliographies of these yielded 101 more. After evaluation we found: Claims that MC carries high risk were contradicted by low frequency of adverse events that were virtually all minor and easily treated with complete resolution. Claims that MC causes psychological harm were contradicted by studies finding no such harm. Claims that MC impairs sexual function and pleasure were contradicted by high-quality studies finding no adverse effect. Claims disputing the medical benefits of MC were contradicted by a large body of high-quality evidence indicating protection against a wide range of infections, dermatological conditions, and genital cancers in males and the female sexual partners of men. Risk-benefit analyses reported that benefits exceed risks by 100-200 to 1. To maximize benefits and minimize risks, the evidence supported early infant MC rather than arguments that the procedure should be delayed until males are old enough to decide for themselves. Claims that MC of minors is unethical were contradicted by balanced evaluations of ethical issues supporting the rights of children to be provided with low-risk, high-benefit interventions such as MC for better health. Expert evaluations of case-law supported the legality of MC of minors. Other data demonstrated that early infant MC is cost-saving to health systems.\nCONCLUSIONS:\nArguments opposing MC are supported mostly by low-quality evidence and opinion, and are contradicted by strong scientific evidence.\n© 2019 The Authors. Journal of Evidence-Based Medicine published by Chinese Cochrane Center, West China Hospital of Sichuan University and John Wiley & Sons Australia, Ltd.", "authors": ["Morris BJ", "Moreton S", "Krieger JN"], "publication": "J Evid Based Med. 2019 Nov;12(4):263-290. doi: 10.1111/jebm.12361. Epub 2019 Sep 8.", "title": "Critical evaluation of arguments opposing male circumcision: A systematic review.", "topic": "Circumcision"}, {"references": null, "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6739517/", "abstract": "Abstract\nBACKGROUND:\n Medical male circumcision (MMC) and traditional male circumcision (TMC) are reportedly having negative and positive outcomes in the Eastern Cape province. Researchers show contradictory remedies; some advocate for abolishment of TMC and others call for the integration of both methods.\nAIM:\n This study aimed to explore factors influencing the integration of TMC and MMC at different socio-ecological levels.\nSETTING:\n The study was conducted at Ingquza Hill Local Municipality in the Eastern Cape province.\nMETHODS:\n An explorative qualitative study design, using in-depth interviews (IDIs) and focus group discussions (FGDs), was employed in this study. Purposive sampling was used to select the participants. A framework analysis approach was used to analyse the data, and the themes were developed in line with the socio-ecological model.\nRESULTS:\n Four main themes emerged from the data as important in influencing the integration of TMC and MMC methods. These included: (1) individual factors, related to circumcision age eligibility and post-circumcision behaviour; (2) microsystem factors, related to alcohol and drug abuse, peer pressure, abuse of initiates, and family influence; (3) exosystem factors, related to financial gains associated with circumcision and the role of community forums; and (4) macrosystem factors, related to stigma and discrimination, and male youth dominance in circumcision practices.\nCONCLUSION:\n Male circumcision in this area is influenced by complex factors at multiple social levels. Interventions directed at all of these levels are urgently needed to facilitate integration of the TMC and MMC methods.", "authors": ["Prusente S", "Khuzwayo N", "Sikweyiya Y"], "publication": "Afr J Prim Health Care Fam Med. 2019 Aug 6;11(1):e1-e11. doi: 10.4102/phcfm.v11i1.1948.", "title": "Exploring factors influencing integration of traditional and medical male circumcision methods at Ingquza Hill Local Municipality, Eastern Cape: A socio-ecological perspective.", "topic": "Circumcision"}, {"references": null, "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6693766/", "abstract": "Abstract\nBACKGROUND:\nThe ShangRing is a disposable, collar clamp circumcision device pre-qualified for use in men and boys 13 years and above. It has been shown to be faster than conventional circumcision with comparable adverse event (AE) rates and high client satisfaction. Voluntary medical male circumcision (VMMC) has been shown to dramatically reduce the risk of HIV acquisition in males. However, the fear of pain during circumcision is an important barrier to uptake. Use of topical anesthesia thus presents an opportunity to address this.\nOBJECTIVES:\nWe sought to evaluate the safety, effectiveness and acceptability of the use of topical anaesthesia with ShangRing circumcision of men and boys 10 years of age and above.\nMETHODS:\nParticipants were randomised 2:1 to receive topical or injectable anaesthesia. All participants underwent no-flip ShangRing circumcision. The primary outcome measure was pain. Secondary outcomes included ease of use of topical versus injectable anaesthesia, AEs and participant satisfaction.\nRESULTS:\nCompared to the topical group, participants in the injectable group reported significantly more pain on administration of the anesthesia and at approximately 20 minutes after the procedure. In the topical group, sufficient anaesthesia with topical cream was not achieved in 21 (9.3%) cases before the start of the procedure; in another 6 (2.6%), supplementary injectable anaesthesia was required as the circumcision was being carried out. The AE rate was significantly lower (p<0.01) in the topical (0%) vs. the injectable group (4.2%). The most common AE was pain during the post-operative period. All AEs were managed conservatively and resolved without sequeale. 96.7% of participants were satisfied with the appearance of the healed penis and 100% would recommend the ShangRing to others. All seven male circumcision providers involved in the study preferred topical to injectable anaesthesia.\nCONCLUSIONS:\nOur results demonstrate the safety, improved clinical experience, effectiveness, and acceptability of the use of topical anaesthesia in ShangRing circumcision using the no-flip technique. Topical anaesthesia effectively eliminates needlestick pain from the clients' VMMC experience and thus has the potential to increase demand for the service.\nTRIAL REGISTRATION:\nClinicalTrials.gov NCT02390310.", "authors": ["Awori Q", "Li PS", "Lee RK", "Ouma D", "Oundo M", "Barasa M", "Obura N", "Mwamkita D", "Simba R", "Oketch J", "Nyangweso N", "Maina M", "Kiswi N", "Kirui M", "Chirchir B", "Goldstein M", "Barone MA"], "publication": "PLoS One. 2019 Aug 14;14(8):e0218066. doi: 10.1371/journal.pone.0218066. eCollection 2019.", "title": "Use of topical versus injectable anaesthesia for ShangRing circumcisions in men and boys in Kenya: Results from a randomized controlled trial.", "topic": "Circumcision"}, {"references": null, "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6854308/", "abstract": "Abstract\nIn priority sub-Saharan African countries, on the ground observations suggest that the success of voluntary medical male circumcision (VMMC) programs should not be based solely on numbers of males circumcised. We identify gaps in the consent process and poor psychosocial outcomes among a key target group: male adolescents. We assessed compliance with consent and assent requirements for VMMC in western Kenya among males aged 15-19 (N = 1939). We also examined differences in quality of life, depression, and anticipated HIV stigma between uncircumcised and circumcised adolescents. A substantial proportion reported receiving VMMC services as minors without parent/guardian consent. In addition, uncircumcised males were significantly more likely than their circumcised peers to have poor quality of life and symptoms of depression. Careful monitoring of male adolescents' well-being is needed in large-scale VMMC programs. There is also urgent need for research to identify effective strategies to address gaps in the delivery of VMMC services.", "authors": ["Luseno WK", "Field SH", "Iritani BJ", "Rennie S", "Gilbertson A", "Odongo FS", "Kwaro D", "Ongili B", "Hallfors DD"], "publication": "AIDS Behav. 2019 Dec;23(12):3460-3470. doi: 10.1007/s10461-019-02620-7.", "title": "Consent Challenges and Psychosocial Distress in the Scale-up of Voluntary Medical Male Circumcision Among Adolescents in Western Kenya.", "topic": "Circumcision"}]