[{"authors": ["Sahar MW", "Beaver A", "Weary DM", "von Keyserlingk MAG"], "references": null, "abstract": "Abstract\nHyperketonemia and metritis are common in the weeks after calving. This study tested if feeding and agonistic behaviors before calving were associated with the development of hyperketonemia (HYK) and metritis after calving. Holstein cows on 5 commercial farms were monitored for HYK (as identified using a cow-side β-hydroxybutyrate test) and metritis (using visual and olfactory assessment of vaginal discharge); both tests were conducted twice a week for 2 wk. Based on this assessment, we selected a balanced sample of cows that remained healthy (no signs of illness; n = 20), cows diagnosed with either HYK (n = 20) or metritis (n = 20), and cows with both HYK and metritis (n = 20). Video recordings from the 8 wk before calving (scored every 2 wk for 90 min immediately after fresh feed delivery) were used to evaluate feeding behavior and competition at the feed bunk. Feeding behavior before calving was associated with postpartum diagnosis of HYK and metritis. Specifically, cows that spent less time eating had higher odds of HYK and metritis. Odds of remaining healthy (compared with becoming sick with at least 1 condition) increased by 1.3 times for every additional 15 min spent eating. Additionally, cows that were involved in fewer agonistic interactions prepartum were more likely to be diagnosed with both conditions during the postpartum period. Odds of remaining healthy (compared with becoming sick with at least one condition) increased by 1.9 times for every 6 additional interactions. We conclude that prepartum feeding and agonistic behaviors can be used to identify animals at risk of HYK and metritis postpartum.\nCopyright © 2020 American Dairy Science Association. Published by Elsevier Inc. All rights reserved.", "doi_url": "https://doi.org/10.3168/jds.2019-16278", "title": "Feeding behavior and agonistic interactions at the feed bunk are associated with hyperketonemia and metritis diagnosis in dairy cattle.", "publication": "J Dairy Sci. 2020 Jan;103(1):783-790. doi: 10.3168/jds.2019-16278. Epub 2019 Oct 24.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Guo J", "Wang Y", "Jiang P", "Yao H", "Zhao C", "Hu X", "Cao Y", "Zhang N", "Fu Y", "Shen H"], "references": null, "abstract": "Abstract\nEndometritis is commonly occurred in dairy cows after calving and results in a great deal of property damage. Although numerous studies have been performed to find the therapeutic agents for endometritis, the incidence of this disease remains high. Short-chain fatty acids (SCFAs), the major metabolic products of anaerobic bacteria fermentation in the gut, have been reported to exhibit anti-inflammatory properties. Therefore, the purpose of this study was to investigate the protective effects and mechanisms of sodium butyrate (SB) on lipopolysaccharide (LPS)-induced endometritis in mice. The mice were administered by intraperitoneal injection of SB at 1 h before LPS injection. 24 h later, the uterus tissues were collected. Hematoxylin and eosin (H & E) stained sections of uterus were used to determine the degree of the damage. Uterine myeloperoxidase (MPO) activity was used to analyze neutrophil granulocytes concentration. The levels of pro-inflammatory cytokines tumor necrosis factor-α (TNF-α) and interleukin-1β (IL-1β) were measured by ELISA. The activation of the NF-κB signaling pathway proteins were detected by Western blot analysis. The results showed that SB significantly attenuated the pathological injury of the uterus tissues. SB also suppressed LPS-induced MPO activity and the production of inflammatory cytokines TNF-α and IL-1β. Furthermore, Western blot analysis showed that SB inhibited the activation of NF-κB signaling pathway. In addition, SB could inhibit histone deacetylases. In summary, SB protects against LPS-induced endometritis through HDAC inhibition.\nCopyright © 2019 Elsevier Ltd. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.micpath.2019.103792", "title": "Sodium butyrate alleviates lipopolysaccharide-induced endometritis in mice through inhibiting inflammatory response.", "publication": "Microb Pathog. 2019 Dec;137:103792. doi: 10.1016/j.micpath.2019.103792. Epub 2019 Oct 9.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Sabbatucci M", "Salfa MC", "Regine V", "Pezzotti P", "Suligoi B"], "references": null, "abstract": "Abstract\nChlamydia trachomatis (Ct) is the leading sexually transmitted infection (STI) across Europe. In Italy, Ct prevalence is low in general population, but predominance of asymptomatic infections, passive voluntary reporting, variable diagnostic criteria and coding practices can lead to considerable underestimation, preventing assessment of real burden of disease and health intervention. We analysed data on female genital Ct infection registered in STI sentinel surveillance systems in Italy from 2005 through 2016 and found 3305 women. Among them, those aged 20-24 years had the highest disability-adjusted life years (DALYs) estimation equal to 106.77 DALYs per 100 000-stratum specific population. Through the study period, incidence rate (IR) for female Ct infection increased significantly from 2.9 to 7.1 per 100 000 resident population. Besides, we analysed data on pelvic inflammatory disease (PID) reported from the National Hospital Information system (NHIS) in the same period. We found 287 women hospitalised with concurrent PID and Ct infection. We recommend targeted screening programmes in women aged 20-24, definition of nationwide active surveillance system, standardisation of diagnostic criteria and ICD-9CM coding practices.", "doi_url": "https://doi.org/10.4415/ANN_19_03_04", "title": "Estimated burden of Chlamydia trachomatis female infection and consequent severe pelvic inflammatory disease, Italy, 2005-2016.", "publication": "Ann Ist Super Sanita. 2019 Jul-Sep;55(3):217-223. doi: 10.4415/ANN_19_03_04.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Zhao W", "Cui L", "Huang X", "Wang S", "Li D", "Li L", "Sun Y", "Du M"], "references": null, "abstract": "Abstract\nPerturbation of the circadian rhythm damages the biological characteristics of cells and leads to their dysfunction. Rev-erbα, an important gene in the transcription-translation loop of circadian rhythm, is involved in regulating the balance between pro-inflammation and anti-inflammation. The disruption of this balance in human endometrial stroma cells (hESCs) destroys their biological behavior function in maintaining the menstrual cycle and embryonic implantation. Whether pharmacological modulation of Rev-erbα affects the inflammation of hESCs remains unclear. In this study, we treated hESCs with lipopolysaccharide (LPS) and found that LPS treatment increased the mRNA levels of pro-inflammatory cytokines, such as interleukin (IL)-1β, IL-6, IL-8, IL-18, and TNFα, and the secretion of IL-6. SR9009, a Rev-erbα agonist, significantly alleviated the LPS-induced production of pro-inflammatory cytokines in hESCs. Meanwhile, knockdown of Rev-erbα increased the expressions of IL-1β, IL-6, and IL-8, accompanied by an increased mRNA level of the core clock gene Bmal1. Western blot analysis showed that SR9009 inhibited the expression of toll-like receptor 4 (TLR4) and the activation of NF-κB induced by LPS. All these findings suggested that pharmacological activation of Rev-erbα attenuated the LPS-induced inflammatory response of hESCs by suppressing TLR4-regulated NF-κB activation. This study may provide a strategy for preventing inflammation-related endometrial dysfunction and infertility or recurrent implantation failure.\n© The Author(s) 2019. Published by Oxford University Press on behalf of the Institute of Biochemistry and Cell Biology, Shanghai Institutes for Biological Sciences, Chinese Academy of Sciences. All rights reserved. For permissions, please e-mail: journals.permissions@oup.com.", "doi_url": "https://doi.org/10.1093/abbs/gmz078", "title": "Activation of Rev-erbα attenuates lipopolysaccharide-induced inflammatory reactions in human endometrial stroma cells via suppressing TLR4-regulated NF-κB activation.", "publication": "Acta Biochim Biophys Sin (Shanghai). 2019 Sep 6;51(9):908-914. doi: 10.1093/abbs/gmz078.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Huang CC", "Huang CC", "Lin SY", "Chang CY", "Lin WC", "Chung CH", "Lin FH", "Tsao CH", "Lo CM", "Chien WC"], "references": null, "abstract": "Abstract\nBACKGROUND:\nPelvic inflammatory disease (PID) is an infectious disease that causes tubal occlusion and other pelvic and abdominal adhesions. The incidence of pelvic inflammatory disease (PID) has increased due to the sexually active status of the young population. This leads to a more serious problem and a larger effect than previously observed. However, there have been few studies on this topic in Asian populations.\nAIM:\nWe aimed to evaluate the risk of preterm labor and/or ectopic pregnancy in Taiwanese women following PID.\nDESIGN:\nUsing the Taiwan National Health Insurance Database, we designed a retrospective cohort study that included 12- to 55-year-old pregnant women between 2000 and 2010. We selected a 1:3 age-matched control group of non-PID women. The endpoint was any episode of preterm labor or ectopic pregnancy; otherwise, the patients were tracked until 31 December 2010.\nMETHODS:\nThe risk factors for preterm labor or ectopic pregnancy were explored. For cases included from the index date until the end of 2010, we analyzed the risk of incident preterm labor or ectopic pregnancy. With the use of a multivariate Cox proportional hazard regression analysis, we calculated the hazard ratio (HR) with a 95% CI and compared it with that of the control group.\nRESULTS:\nThis study examined 30,450 patients with PID and 91,350 controls. During the follow-up period, patients in the PID group were more likely to develop preterm labor or ectopic pregnancy than patients in the control group. The cumulative incidence rates for developing preterm labor were 1.84% (561/30,450 individuals) in patients with PID and 1.63% (1492/91,350 individuals) in patients without PID. On the other hand, the cumulative incidence rate for developing ectopic pregnancy in patients with PID was 0.05% (14/30,450 individuals) but was only 0.04% (33/91,350 individuals) in patients without PID. Compared with those without PID, the patients with PID had a 1.864 times (P<0.001) higher risk of developing preterm labor and a 2.121 times (P = 0.003) higher risk of developing ectopic pregnancy.\nCONCLUSION:\nOur study provided evidence of an increased risk of preterm labor or ectopic pregnancy in PID patients.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6692029/", "title": "Association of pelvic inflammatory disease (PID) with ectopic pregnancy and preterm labor in Taiwan: A nationwide population-based retrospective cohort study.", "publication": "PLoS One. 2019 Aug 13;14(8):e0219351. doi: 10.1371/journal.pone.0219351. eCollection 2019.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Voon HY", "Pow JY", "Tan LN", "Suharjono HN", "Teo WS"], "references": null, "abstract": "Abstract\nBACKGROUND:\nRagged placental membranes is a distinct entity from retained placenta and not uncommonly reported in midwifery texts. Although the incidence of postpartum endometritis is merely 1-5% after vaginal births, it remains the most common source of puerperal sepsis, contributing up to 15% of maternal mortality in low income countries. Geographically-remote centres in Malaysia prophylactically administer antibiotics for women with ragged placental membranes after vaginal birth, extrapolating evidence from retained placenta. We sought to clarify the rationale in continuing such practices.\nMETHODS:\nThis was an open-label, prospective, multicentre, randomized trial. Three hospitals where the current protocol was to administer prophylactic amoxycillin-clavulanic acid served as the sites of recruitment. Women who delivered vaginally beyond 24+ 0 weeks of gestation with ragged membranes were invited to participate in the trial and randomized into prophylaxis or expectant management with medical advice by blocks of 10, at a 1:1 ratio. A medication adherence diary was provided and patients followed up at 2 weeks and 6 weeks postpartum.\nRESULTS:\nA total of 6569 women gave birth vaginally in three centres during the trial period, of which 10.9% had ragged membranes. The incidence of endometritis was not significantly raised in women with or without prophylaxis (0.90% vs 0.29%; p = 0.60). All cases of endometritis presented within the first 2 weeks and preventive use of antibiotics did not ameliorate the severity of endometritis since rates of ICU admission, surgical evacuation and transfusion were comparable.\nCONCLUSION:\nPreventive use of antibiotics after vaginal delivery in women with ragged placental membranes did not result in a reduction of endometritis. Educating women on the signs and symptoms of endometritis would suffice. Based on the reported incidence of ragged membranes, a change in practice would result in 1500 less prescriptions of antibiotics per annum in these three centres.\nTRIAL REGISTRATION:\nNCT03459599 (Retrospectively registered on 9 March 2018).", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6624936/", "title": "Antibiotic prophylaxis in ragged placental membranes: a prospective, multicentre, randomized trial.", "publication": "BMC Pregnancy Childbirth. 2019 Jul 11;19(1):240. doi: 10.1186/s12884-019-2373-9.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Fouks Y", "Azem F", "Many A", "Cohen Y", "Levin I", "Cohen A"], "references": null, "abstract": "Abstract\nPURPOSE:\nTo determine the impact of pelvic inflammation caused by tubo-ovarian abscess (TOA) on ovarian response to stimulation.\nMETHODS:\nThis retrospective longitudinal cohort analysis that was carried out in a tertiary university-affiliated medical center included 15 women with TOA during in vitro fertilization (IVF) cycles. The ovarian response to stimulation and the pregnancy rate were compared in two subsequent cycles, the initial IVF cycle that was complicated by TOA after oocyte retrieval (first treatment cycle) and the following IVF treatment (second treatment cycle) that occurred within a period of a year from the first cycle.\nRESULTS:\nThe mean number of retrieved oocytes was significantly higher in the first IVF cycle compared to the second cycle (8.1 ± 3.2 vs. 5.4 ± 2.5, P = .003], corresponding to a 30% reduction in ovarian response to gonadotropin stimulation. Fertilization rates were significantly lower in the second cycle (4.1 ± 2.9 vs. 2.9 ± 1.7, P = .015). Twelve women (80%) reached embryo transfer in the first cycle compared to 14 women (93.3%) in the second cycle. The mean number of transferred embryos was similar between the two cycles. There were no clinical pregnancies following the first cycle, and only one patient (6.6%) had a clinical pregnancy in the second treatment cycle.\nCONCLUSIONS:\nTOA following fertility treatment has a detrimental effect on ovarian function. The pregnancy rate in the immediate period following TOA is poor. Current data for recommending the deferral of fertility treatment following a TOA episode are insufficient, calling for more studies to address these issues.", "doi_url": "https://doi.org/10.1007/s00404-019-05230-9", "title": "Fertility outcomes in patients with tubo-ovarian abscesses after an oocyte retrieval: a longitudinal cohort analysis.", "publication": "Arch Gynecol Obstet. 2019 Sep;300(3):763-769. doi: 10.1007/s00404-019-05230-9. Epub 2019 Jul 5.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Chan GMF", "Fong YF", "Ng KL"], "references": null, "abstract": "Abstract\nPelvic inflammatory disease (PID) complicated by tubo-ovarian abscesses (TOA) has long-term sequelae in women of reproductive age. Consensus on the optimal treatment of TOA remains lacking. Most clinicians utilize antibiotics as a first-line conservative approach, failing which invasive intervention is adopted. Our aim is to identify risk factors predicting failed response to conservative medical management for TOA in an Asian population. A retrospective cohort study of 136 patients admitted to a tertiary hospital in Singapore for TOA between July 2013 and December 2017 was performed. Patients were classified into 2 groups: successful medical treatment with intravenous antibiotics and failed medical treatment requiring invasive intervention. 111 (81.6%) of patients were successfully treated with conservative medical approach using intravenous antibiotics; 25 (18.4%) required invasive intervention having failed medical therapy. Multivariate logistic regression model adjusted for age, ethnicity, C-reactive Protein (CRP), TOA size, and body mass index (BMI) showed the odds ratio (OR) of each centimetre increase in TOA size to be 1.28 (95% confidence interval (CI) 1.03-1.61; P=0.030) and every kg/m2 increase in BMI to be 1.10 (95% CI 1.00-1.21; P=0.040). Failed medical management was predicted by a cutoff of TOA size ≥ 7.4 cm and ≥ BMI 24.9 kg/m2. Patients who failed medical treatment received a mean of 4.0±2.1 days of antibiotics before a decision for invasive intervention was made, with a significantly longer intravenous antibiotic duration (9.4±4.3 versus 3.6±2.2 days; P <0.001) and prolonged hospitalization (10.8± 3.6 versus 4.5 ± 2.0 days; P <0.001) compared to the medical group. Patients with higher BMI and larger TOA size were associated with failed response to conservative medical management in our study population. Early identification of these patients for failed medical therapy is imperative for timely invasive intervention to avoid prolonged hospitalization, antibiotic usage, and patient morbidity.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6582870/", "title": "Tubo-Ovarian Abscesses: Epidemiology and Predictors for Failed Response to Medical Management in an Asian Population.", "publication": "Infect Dis Obstet Gynecol. 2019 Jun 2;2019:4161394. doi: 10.1155/2019/4161394. eCollection 2019.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Liao W", "Tang X", "Li X", "Li T"], "references": null, "abstract": "Abstract\nBACKGROUND:\nThe study was conducted to evaluate the application of human umbilical cord mesenchymal stem cells (hUCMSCs) in the treatment of tubal factor infertility (TFI) caused by Chlamydia trachomatis, and investigate their effect on fertility in animal models of chronic salpingitis.\nMETHODS:\nIn this study, we investigated the therapy effects of the transplantation of hUCMSCs in tubal factor infertility using a chronic salpingitis murine model which induced Chlamydia trachomatis. Twenty rats were divided into two groups: control group (n = 10) and treatment group (n = 10). hUCMSCs were given to mice after exposure to C. trachomatis for 4 weeks. After treatment for 4 weeks, five mice were randomly selected from each of the two groups to sacrifice and we examined the organ morphology and pathology, inflammatory cytokines, proliferation, and apoptosis in fallopian tube (FT).The remaining five mice from each group were caged 2:1 with male mice for another 4 weeks, the numbers of pregnant mice and the mean number of pups in the different groups were enumerated and calculated.\nRESULTS:\nIntravaginal inoculation of hUCMSCs alleviated hydrosalpinx of the oviduct. EdU-labeled hUCMSCs are located at the interstitial site of the fallopian tube. Macrophage (F4/80) infiltration was significantly reduced in the treatment group compared with the control group and expression levels of the anti-inflammatory cytokine IL10 were increased after hUCMSCs treatment. Furthermore, mRNA and protein expression levels of PCNA and Caspase-3 were increased and decreased, respectively, in the hUCMSCs' treatment group compared with the control. Moreover, hUCMSCs' transplantation improved murine fertility.\nCONCLUSIONS:\nAnti-inflammatory and anti-apoptotic effects of hUCMSCs may play an important role in TFI. Our data suggest that hUCMSCs' transplantation contributed to the repair of tubal injury and improvement of fertility, providing a basis for assessing the contribution of stem cells in the oviduct for direct repair of the tube to assist reproduction.", "doi_url": "https://doi.org/10.1007/s00404-019-05209-6", "title": "Therapeutic effect of human umbilical cord mesenchymal stem cells on tubal factor infertility using a chronic salpingitis murine model.", "publication": "Arch Gynecol Obstet. 2019 Aug;300(2):421-429. doi: 10.1007/s00404-019-05209-6. Epub 2019 Jun 12.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Shigemi D", "Matsui H", "Fushimi K", "Yasunaga H"], "references": null, "abstract": "Abstract\nOBJECTIVE:\nTo compare operative outcomes of laparoscopic surgery compared with laparotomy in patients with moderate to severe pelvic inflammatory disease (PID).\nMETHODS:\nUsing the Diagnosis Procedure Combination database, a national inpatient database for acute-care inpatients in Japan, we performed a large, nationwide retrospective cohort study. We identified all patients aged 18 years or older who were diagnosed with PID with or without tubo-ovarian abscess and were admitted to a participating hospital from July 2010 to March 2016. We excluded patients who were pregnant, had cancer, or for whom data were missing. We compared outcomes between patients who underwent laparoscopic surgery compared with laparotomy. Propensity score-matched analyses were performed to compare operative outcomes including postoperative length of stay, surgical complications, in-hospital deaths, and revision surgery.\nRESULTS:\nOf 27,841 patients with PID, 4,419 (15.9%) underwent surgical intervention. From among 749 women undergoing laparoscopy and 3,670 women undergoing laparotomy for PID, 740 pairs were created for propensity score matching. The laparoscopic group had shorter operation duration (125 vs 166 min), fewer blood transfusions (4.7% vs 10.0%), and shorter length of hospital stay (median 5 days vs 7 days; all P<.001) compared with the laparotomy group. There were no significant differences between groups for in-hospital deaths, surgical complications, and revision surgery.\nCONCLUSION:\nLaparoscopic surgery may have clinical advantages over laparotomy in patients diagnosed with severe PID.", "doi_url": "https://doi.org/10.1097/AOG.0000000000003259", "title": "Laparoscopic Compared With Open Surgery for Severe Pelvic Inflammatory Disease and Tubo-Ovarian Abscess.", "publication": "Obstet Gynecol. 2019 Jun;133(6):1224-1230. doi: 10.1097/AOG.0000000000003259.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Mohammed ZA", "Mann GE", "Robinson RS"], "references": null, "abstract": "Abstract\nEndometritis in dairy cows is a major global issue and has been associated with a decrease in reproductive performance. The aim of this study was to quantify the effect of endometritis (as defined by the presence of any abnormal vaginal discharge after 21 days post-partum) on post-partum ovarian cyclicity in dairy cows. Milk progesterone analysis was used to monitor reproductive cyclicity in 170 dairy cows across three different commercial herds. Associations between the occurrence of endometritis and the incidence risk of a variety of atypical cycle profiles during the calving to conception period were investigated to establish the importance of endometritis on post-partum ovarian activity. Endometritis increased the incidence odds of atypical ovarian profiles (P < 0.05) with prolonged luteal activity being the most affected (P < 0.05), but also showed prolonged time (3 days) to onset of luteal activity after parturition (P < 0.05). Using milk progesterone analysis, we found a relatively low incidence odds for reproductive cycle problems in healthy cows during the calving to conception period. However, the incidence odds of cycle problems, in particular prolonged luteal activity, were high in cows that had experienced endometritis, which would have significantly impaired reproductive function.\nCopyright © 2019 Elsevier Ltd. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.tvjl.2019.03.008", "title": "Impact of endometritis on post-partum ovarian cyclicity in dairy cows.", "publication": "Vet J. 2019 Jun;248:8-13. doi: 10.1016/j.tvjl.2019.03.008. Epub 2019 Mar 26.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Xu J", "Luo X", "Qu S", "Yang G", "Shen N"], "references": null, "abstract": "Abstract\nBACKGROUND:\nTubal pregnancy is recognized as one of the most common ectopic pregnancy types. Salpingitis may result in tubal pregnancy by causing fallopian tube occlusion and hydrosalpinx. B cell activation factor (BAFF) is a proinflammatory cytokine that helps regulate both innate and adaptive immune responses. Our previous study firstly showed that BAFF immunostaining appeared on the cellular membrane and in the cytoplasm of tubal epithelial cells, and both BAFF protein and mRNA in human inflamed fallopian tubes had higher expression levels than those in normal fallopian tubes. This study aimed to elucidate the association between the expression of BAFF gene and the inflammation in the human fallopian tube leading to tubal pregnancy.\nMETHODS:\nWe examined 70 patients undergoing salpingectomy for salpingitis (n = 35) and tubal pregnancy (n = 35). Twenty patients with benign uterine diseases undergoing complete hysterectomy and salpingectomy were recruited into control group. BAFF mRNA and protein in tissue samples were detected by qPCR and Western blotting methods. Furthermore, serum levels of BAFF, tumor necrosis factor-α (TNF-α) and interleukin (IL)-6 were measured using ELISA kits.\nRESULTS:\nWe found statistically significantly elevated expressions of BAFF mRNA or protein in whole tissue samples, and serum levels of BAFF, TNF-α and IL-6 in whole blood samples from patients with salpingitis and tubal pregnancy, in comparison to the control group.\nCONCLUSION:\nBased on the results, high expression of BAFF gene might induce inflammation in the human fallopian tube, suggesting its possible role in the tubal pregnancy process.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6518762/", "title": "B cell activation factor (BAFF) induces inflammation in the human fallopian tube leading to tubal pregnancy.", "publication": "BMC Pregnancy Childbirth. 2019 May 14;19(1):169. doi: 10.1186/s12884-019-2324-5.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Levin G", "Herzberg S", "Dior UP", "Shushan A", "Gilad R", "Benshushan A", "Rottenstreich A"], "references": null, "abstract": "Abstract\nOBJECTIVE:\nTubo-ovarian abscess (TOA) is a well-established sequel of acute pelvic inflammatory disease (PID). While as up to 25% of women will experience conservative treatment failure, the factors associated with treatment failure are not clearly-established, and the role of Cancer antigen 125 (CA-125) is under-studied. We aim to evaluate the role of CA-125 in the conservative management of TOA.\nSTUDY DESIGN:\nA retrospective cohort study conducted at tertiary university-afﬁliated hospital during 2007-2018. Ninety one patients were diagnosed with a TOA and underwent a trial of conservative management with intravenous antibiotics. Patients who eventually underwent surgical intervention were compared with patients managed conservatively.\nRESULTS:\nOverall, 39/91 (42.8%) underwent an invasive intervention subsequent to failed antibiotic treatment. Patients who experienced conservative treatment failure had higher medians of inflammatory markers as CRP (15.7 vs. 10.8 mg/L, p = 0.02), WBC count (14.2 vs. 12.4 1,000/mm3, p = 0.04) and platelet count (374 vs. 295 109/L, p = 0.04) at admission. Higher levels of CA-125 at admission were found in those who required an invasive intervention (57 vs. 30 U\\ml, p = 0.02) as well. The largest diameter of TOA at admission was higher in those who required an invasive intervention as compared to those who were successfully treated conservatively (75 mm vs. 57 mm, p = 0.01). CA-125 level was found to be the only independent factor associated with conservative treatment failure (OR; 95% conﬁdence interval [CI], 1.27, 1.08-1.48, p = 0.03).\nCONCLUSION:\nElevated CA-125 serum levels were found to be associated with failure of conservative parenteral antibiotic therapy for TOA. This finding should be better evaluated in a prospective manner.\nCopyright © 2019 Elsevier B.V. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.ejogrb.2019.05.004", "title": "The predictive role of CA-125 in the management of tubo-ovarian abscess. A retrospective study.", "publication": "Eur J Obstet Gynecol Reprod Biol. 2019 Jul;238:20-24. doi: 10.1016/j.ejogrb.2019.05.004. Epub 2019 May 6.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Nadeau C", "Fujii D", "Lentscher J", "Haney A", "Burney RO"], "references": null, "abstract": "Abstract\nChlamydia trachomatis is the most common sexually transmitted bacterial infection in the United States. Within the U.S. military, the age- and race-adjusted chlamydia infection rates among female service members are consistently higher than civilian rates, with a 20% annual acquisition rate among young active-duty women. The sequelae of chlamydia disproportionately impact women in terms of severity and cost. Untreated chlamydia progresses to pelvic inflammatory disease in 40% of cases, and is a leading cause of fallopian tube damage and pelvic adhesive disease resulting in ectopic pregnancy, tubal infertility, and acute and chronic pelvic pain. Tubal infertility is among the leading indications for in vitro fertilization (IVF) nationally and rates among couples undergoing IVF at military treatment centers are double the national average. Collectively, chlamydia infection represents a significant resource burden to the military health care system and, in view of the serious gynecologic health sequelae, a significant threat to the readiness of servicewomen. In this review, we discuss the gynecologic impact of chlamydia infection within the military, the critical gaps for research funding, and opportunities for intervention.\nThieme Medical Publishers 333 Seventh Avenue, New York, NY 10001, USA.", "doi_url": "https://doi.org/10.1055/s-0039-1678752", "title": "The Gynecologic Health Consequences of Chlamydia trachomatis Infection in Military Servicewomen.", "publication": "Semin Reprod Med. 2018 Nov;36(6):340-350. doi: 10.1055/s-0039-1678752. Epub 2019 Apr 19.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Mohamed-Ahmed O", "Hinshaw K", "Knight M"], "references": null, "abstract": "Abstract\nDuring the past decade, there has been an increase in the awareness of infections associated with pregnancy and delivery. The most significant cause of post-partum infection is caesarean section; 20-25% of operations are followed by wound infections, endometritis or urinary tract infections. Approximately 13% of women in the UK undergo operative vaginal delivery (OVD) with forceps or vacuum, which is also associated with an increased risk of infection, estimated at 0.7%-16% of these deliveries. Despite this, previous reviews have identified only one small trial of antibiotic prophylaxis in 393 women and concluded that there was insufficient evidence to support the routine use of prophylactic antibiotics after OVD. The ANODE trial, a multicentre, blinded, placebo-controlled trial from the UK, is due to report findings from more than 3400 women in 2019 and will be the largest study to date of antibiotic prophylaxis following OVD.\nCopyright © 2018. Published by Elsevier Ltd.", "doi_url": "https://doi.org/10.1016/j.bpobgyn.2018.09.005", "title": "Operative vaginal delivery and post-partum infection.", "publication": "Best Pract Res Clin Obstet Gynaecol. 2019 Apr;56:93-106. doi: 10.1016/j.bpobgyn.2018.09.005. Epub 2018 Sep 29.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Wong JWH", "Siarezi S"], "references": null, "abstract": "Abstract\nBACKGROUND:\nComplications associated with imperforate hymen include cyclical abdominal pain, acute urinary retention, endometriosis, and even iatrogenic infections.\nCASE:\nA 14-year-old young woman was diagnosed with an imperforate hymen, hematocolpos, and right hematosalpinx. A hymenotomy was performed, followed by a hymenectomy 3 days later. On postoperative day 7, she was admitted for pelvic inflammatory disease with a right pyosalpinx. The infection was refractory to intravenous gentamicin, ampicillin, and clindamycin so the patient underwent computed tomography-guided drainage of the pyosalpinx. Two days later, she was discharged home in good condition.\nSUMMARY AND CONCLUSION:\nSmall incisions and punctures into imperforate hymens without immediate definitive management should be avoided because inoculation of the newly introduced bacteria can ascend the gynecologic tract and lead to serious infections.\nCopyright © 2019 North American Society for Pediatric and Adolescent Gynecology. Published by Elsevier Inc. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.jpag.2019.04.002", "title": "The Dangers of Hymenotomy for Imperforate Hymen: A Case of Iatrogenic Pelvic Inflammatory Disease with Pyosalpinx.", "publication": "J Pediatr Adolesc Gynecol. 2019 Aug;32(4):432-435. doi: 10.1016/j.jpag.2019.04.002. Epub 2019 Apr 9.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Trent M", "Recto M", "Qian Q", "Butz A", "Frick KD", "Ellen JM", "Lehmann H"], "references": null, "abstract": "Abstract\nSTUDY OBJECTIVE:\nTo compare clinician perspectives for the treatment of pelvic inflammatory disease (PID) with those of adolescent patients and parents.\nDESIGN:\nCross-sectional study.\nSETTING:\nUrban academic pediatric and adolescent medicine practices and school-based health clinics in a large urban community with a high prevalence of sexually transmitted infections and a national sample of adolescent-serving clinicians.\nPARTICIPANTS:\nFemale patients aged 12-19 years, parents raising an adolescent older than the age of 12 years in the urban community, and clinicians who serve adolescents recruited from regional and national listservs.\nINTERVENTIONS:\nNone.\nMAIN OUTCOME MEASURES:\nVisual analogue scale scores on a scale of 0-10 corresponding to preferences on patient disposition in 17 clinical scenarios for a hypothetical patient with PID.\nRESULTS:\nCompared with adolescents, clinicians were significantly more likely to endorse hospitalizations when patients presented with severe or complicated illness (β = 0.9; standard error [SE], 0.22; P < .001), possible surgical emergency (β = 0.83; SE, 0.2; P < .001), concurrent pregnancy (β = 0.59; SE, 0.3; P = .046), or failure of outpatient treatment (β = 0.58; SE, 0.29; P = .045). Compared with clinicians, adolescents were significantly more likely to endorse hospitalizations when patients presented at a young age (β = 1.36; SE, 0.38; P < .001), were homeless (β = 0.88; SE, 0.32; P = .007), were afraid to inform a partner (β = 1.66; SE, 0.40; P < .001), or had unaware parents (β = 2.86; SE, 0.39; P < .001).\nCONCLUSION:\nClinicians were more likely to recommend hospitalization when doing so adhered to national guidelines on PID treatment. Adolescents opted for hospitalization more often than clinicians in scenarios in which patients exhibited social vulnerability. Clinicians should engage with adolescents in shared disposition planning and use a more nuanced approach to PID management for adolescents who might not be able to tolerate an outpatient regimen.\nCopyright © 2019 North American Society for Pediatric and Adolescent Gynecology. Published by Elsevier Inc. All rights reserved.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6742537/", "title": "Please Be Careful with Me: Discrepancies between Adolescent Expectations and Clinician Perspectives on the Management of Pelvic Inflammatory Disease.", "publication": "J Pediatr Adolesc Gynecol. 2019 Aug;32(4):363-367. doi: 10.1016/j.jpag.2019.04.001. Epub 2019 Apr 9.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Wei J", "Dai Y", "Wang Z", "Gu N", "Ju H", "Xu Y", "Xu B", "Hu Y"], "references": null, "abstract": "Abstract\nBACKGROUND:\nTo evaluate the effectiveness and safety of a newly designed intrauterine double-balloon catheter to arrest postpartum hemorrhage (PPH) following cesarean delivery (CD) for placenta previa.\nMETHODS:\nWe conducted an open-label, multicenter randomized controlled trial in two referral centers and one general hospital. Women with continuous bleeding after placental delivery following CD for placenta previa, who failed to respond to uterotonics, suturing and uterine devascularization, and in the absence of suspected deeply invasive accreta were eligible subjects. Eligible subjects were randomized to receive intrauterine double-balloon catheter (n = 102) or gauze packing (n = 102). The main outcome was the rate of successful hemostasis without the need for additional surgical interventions. The secondary outcomes included the volume of blood loss during and after CD, the rate of PPH, incidence and amount of blood transfusion, hysterectomy, surgical complications, intensive care unit admission, need for re-laparotomy, length of hospital stay, and readmission.\nRESULTS:\nThe 224 participants were recruited before delivery, with 20 excluded (14 cases bleeding stopped after uterotonics and/or local myometrium sutures and 6 patients with placental increta). Finally, 102 women were assigned in catheter group and 102 others in gauze group. There was no difference in the rate of successful hemostasis in the catheter and gauze groups (93.1% vs 91.2%, P = .80). Compared with those in the gauze group, women in the catheter group showed significantly less blood loss within 24 hours postpartum (895 [612.3-1297.8] vs 1156 [882.5-1453.3] ml, P < .01), lower rate of PPH ≥1000 ml (42.2% vs 63.7%, P < .01). Accordingly, women in the catheter group had significantly less maternal adverse events such as postpartum anemia, puerperal morbidity, and postpartum pain.\nCONCLUSION:\nUterine tamponade using a double-balloon catheter was as effective as gauze packing in hemostasis, and appeared to be superior in reducing postpartum blood loss and pain following CD for placenta previa. Using double-balloon catheter in managing PPH in this situation may be a preferable alternative to minimize maternal morbidity.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7035072/", "title": "Intrauterine double-balloon tamponade vs gauze packing in the management of placenta previa: A multicentre randomized controlled trial.", "publication": "Medicine (Baltimore). 2020 Feb;99(7):e19221. doi: 10.1097/MD.0000000000019221.", "topic": "Vaginal Bleeding"}, {"authors": ["Xia Y", "Griffiths BB", "Xue Q"], "references": null, "abstract": "Abstract\nBACKGROUND:\nTranexamic acid (TA) has been demonstrated to reduce blood loss and the incidences of postpartum hemorrhage (PPH) during caesarean sections. We compared the clinical efficacy of TA administration on vaginal deliveries with recently published papers.\nMETHODS:\nElectronic databases of PubMed, Cochrane Library, Embase and Chinese CNKI (Chinese database) and Wanfang were searched through November 2019.The randomized controlled trials were selected between TA and control groups. The relevant studies included four trials with a total of 4579 patients.\nRESULTS:\nPatients treated with TA had a reduction in total blood loss (P = .009), lower postoperative blood loss (P < .00001), a reduced number of PPH (P = .02). However, the occurrence of nausea or/and vomiting is higher in the TA group (the incidence of nausea or vomiting [P < .00001], nausea [P < .00001] and vomiting [P < .00001]).\nCONCLUSION:\nTA resulted in fewer occurrence rates of PPH, and no significant increase in occurrences of dizziness or photopsia, but higher incidence of vomiting and nausea.", "doi_url": "https://doi.org/10.1097/MD.0000000000018792", "title": "Tranexamic acid for postpartum hemorrhage prevention in vaginal delivery: A meta-analysis.", "publication": "Medicine (Baltimore). 2020 Jan;99(3):e18792. doi: 10.1097/MD.0000000000018792.", "topic": "Vaginal Bleeding"}, {"authors": ["Okeke Ogwulu CB", "Goranitis I", "Devall AJ", "Cheed V", "Gallos ID", "Middleton LJ", "Harb HM", "Williams HM", "Eapen A", "Daniels JP", "Ahmed A", "Bender-Atik R", "Bhatia K", "Bottomley C", "Brewin J", "Choudhary M", "Deb S", "Duncan WC", "Ewer AK", "Hinshaw K", "Holland T", "Izzat F", "Johns J", "Lumsden M", "Manda P", "Norman JE", "Nunes N", "Overton CE", "Kriedt K", "Quenby S", "Rao S", "Ross J", "Shahid A", "Underwood M", "Vaithilingham N", "Watkins L", "Wykes C", "Horne AW", "Jurkovic D", "Coomarasamy A", "Roberts TE"], "references": null, "abstract": "Abstract\nOBJECTIVES:\nTo assess the cost-effectiveness of progesterone compared with placebo in preventing pregnancy loss in women with early pregnancy vaginal bleeding.\nDESIGN:\nEconomic evaluation alongside a large multi-centre randomised placebo-controlled trial.\nSETTING:\nForty-eight UK NHS early pregnancy units.\nPOPULATION:\nFour thousand one hundred and fifty-three women aged 16-39 years with bleeding in early pregnancy and ultrasound evidence of an intrauterine sac.\nMETHODS:\nAn incremental cost-effectiveness analysis was performed from National Health Service (NHS) and NHS and Personal Social Services perspectives. Subgroup analyses were carried out on women with one or more and three or more previous miscarriages.\nMAIN OUTCOME MEASURES:\nCost per additional live birth at ≥34 weeks of gestation.\nRESULTS:\nProgesterone intervention led to an effect difference of 0.022 (95% CI -0.004 to 0.050) in the trial. The mean cost per woman in the progesterone group was £76 (95% CI -£559 to £711) more than the mean cost in the placebo group. The incremental cost-effectiveness ratio for progesterone compared with placebo was £3305 per additional live birth. For women with at least one previous miscarriage, progesterone was more effective than placebo with an effect difference of 0.055 (95% CI 0.014-0.096) and this was associated with a cost saving of £322 (95% CI -£1318 to £673).\nCONCLUSIONS:\nThe results suggest that progesterone is associated with a small positive impact and a small additional cost. Both subgroup analyses were more favourable, especially for women who had one or more previous miscarriages. Given available evidence, progesterone is likely to be a cost-effective intervention, particularly for women with previous miscarriage(s).\nTWEETABLE ABSTRACT:\nProgesterone treatment is likely to be cost-effective in women with early pregnancy bleeding and a history of miscarriage.\n© 2020 The Authors. BJOG: An International Journal of Obstetrics and Gynaecology published by John Wiley & Sons Ltd on behalf of Royal College of Obstetricians and Gynaecologists.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7187468/", "title": "The cost-effectiveness of progesterone in preventing miscarriages in women with early pregnancy bleeding: an economic evaluation based on the PRISM trial.", "publication": "BJOG. 2020 May;127(6):757-767. doi: 10.1111/1471-0528.16068. Epub 2020 Jan 30.", "topic": "Vaginal Bleeding"}, {"authors": ["Schlaff WD", "Ackerman RT", "Al-Hendy A", "Archer DF", "Barnhart KT", "Bradley LD", "Carr BR", "Feinberg EC", "Hurtado SM", "Kim J", "Liu R", "Mabey RG Jr", "Owens CD", "Poindexter A", "Puscheck EE", "Rodriguez-Ginorio H", "Simon JA", "Soliman AM", "Stewart EA", "Watts NB", "Muneyyirci-Delale O"], "references": null, "abstract": "Abstract\nBACKGROUND:\nUterine fibroids are hormone-responsive neoplasms that are associated with heavy menstrual bleeding. Elagolix, an oral gonadotropin-releasing hormone antagonist resulting in rapid, reversible suppression of ovarian sex hormones, may reduce fibroid-associated bleeding.\nMETHODS:\nWe conducted two identical, double-blind, randomized, placebo-controlled, 6-month phase 3 trials (Elaris Uterine Fibroids 1 and 2 [UF-1 and UF-2]) to evaluate the efficacy and safety of elagolix at a dose of 300 mg twice daily with hormonal \"add-back\" therapy (to replace reduced levels of endogenous hormones; in this case, estradiol, 1 mg, and norethindrone acetate, 0.5 mg, once daily) in women with fibroid-associated bleeding. An elagolix-alone group was included to assess the impact of add-back therapy on the hypoestrogenic effects of elagolix. The primary end point was menstrual blood loss of less than 80 ml during the final month of treatment and at least a 50% reduction in menstrual blood loss from baseline to the final month; missing data were imputed with the use of multiple imputation.\nRESULTS:\nA total of 412 women in UF-1 and 378 women in UF-2 underwent randomization, received elagolix or placebo, and were included in the analyses. Criteria for the primary end point were met in 68.5% of 206 women in UF-1 and in 76.5% of 189 women in UF-2 who received elagolix plus add-back therapy, as compared with 8.7% of 102 women and 10% of 94 women, respectively, who received placebo (P<0.001 for both trials). Among the women who received elagolix alone, the primary end point was met in 84.1% of 104 women in UF-1 and in 77% of 95 women in UF-2. Hot flushes (in both trials) and metrorrhagia (in UF-1) occurred significantly more commonly with elagolix plus add-back therapy than with placebo. Hypoestrogenic effects of elagolix, especially decreases in bone mineral density, were attenuated with add-back therapy.\nCONCLUSIONS:\nElagolix with add-back therapy was effective in reducing heavy menstrual bleeding in women with uterine fibroids. (Funded by AbbVie; Elaris UF-1 and Elaris UF-2 ClinicalTrials.gov numbers, NCT02654054 and NCT02691494.).\nCopyright © 2020 Massachusetts Medical Society.", "doi_url": "https://doi.org/10.1056/NEJMoa1904351", "title": "Elagolix for Heavy Menstrual Bleeding in Women with Uterine Fibroids.", "publication": "N Engl J Med. 2020 Jan 23;382(4):328-340. doi: 10.1056/NEJMoa1904351.", "topic": "Vaginal Bleeding"}, {"authors": ["Cook R", "Lyon-Maris J", "Davidson P", "NIHR Dissemination Centre"], "references": null, "abstract": "Abstract\nThe studyCooper K, Breeman S, Scott NW, et al. Laparoscopic supracervical hysterectomy versus endometrial ablation for women with heavy menstrual bleeding (HEALTH): a parallel-group, open-label, randomised controlled trial. Lancet 2019;394:1425-36.The study was funded by the NIHR Health Technology Assessment Programme (project number 12/35/23).To read the full NIHR Signal, go to: https://discover.dc.nihr.ac.uk/content/signal-000837/keyhole-hysterectomy-is-effective-for-women-with-heavy-menstrual-bleeding.\nPublished by the BMJ Publishing Group Limited. For permission to use (where not already granted under a licence) please go to http://group.bmj.com/group/rights-licensing/permissions.", "doi_url": "https://doi.org/10.1136/bmj.l6764", "title": "Keyhole hysterectomy is effective for women with heavy menstrual bleeding.", "publication": "BMJ. 2020 Jan 3;368:l6764. doi: 10.1136/bmj.l6764.", "topic": "Vaginal Bleeding"}, {"authors": ["Lumbreras-Marquez MI", "Reale SC", "Carusi DA", "Robinson JN", "Scharf N", "Fields KG", "Farber MK"], "references": null, "abstract": "Abstract\nBACKGROUND:\nPostpartum hemorrhage (PPH) is a leading cause of maternal mortality worldwide. While volumetric and gravimetric blood loss measurement techniques have been shown to increase PPH detection compared to visual estimation of blood loss (vBL), a combination of these methods has not been evaluated. The primary aim of this study was to compare the change in odds of PPH detection after vaginal delivery (VD; the intervention series) versus cesarean delivery (CD; the control series) before versus after implementation of a device (Triton L&D, Gauss Surgical, Inc, Los Altos, CA) that combines gravimetric and volumetric estimation of blood loss (tBL).\nMETHODS:\nAfter institutional review board (IRB) approval, patients were identified who had a VD or CD at our institution 3 months before and 3 months after the implementation of a tBL device for VD. The levels and trends in odds of PPH detection (the primary outcome, defined as blood loss ≥500 mL for VD and ≥1000 mL for CD) were compared within and between delivery methods before and after implementation of the device. Secondary outcomes were blood loss ≥1000 mL, total blood loss, secondary uterotonic use, and a composite outcome related to PPH management (transfusion, vasopressor administration, and/or surgical procedures). A post hoc subgroup analysis compared nadir hematocrit, hematocrit reduction ≥10%, and difference between vBL or tBL and calculated blood loss (cBL) between VDs before and after introduction of the device. All outcome comparisons were performed using segmented regression with inverse probability of treatment weighting.\nRESULTS:\nThe weighted odds ratio (wOR) of PPH detection post- versus preimplementation of the device was 2.74 (95% confidence interval [CI], 1.39-5.41; P = .004) for VDs versus 1.43 (95% CI, 0.72-2.85; P = .304) for CDs (P for interaction .190). No difference was detected in the secondary outcomes for VDs between time periods. In the subgroup of VD patients who had postdelivery hematocrits measured, the mean difference between vBL or tBL and cBL was smaller in the tBL (mean ± standard deviation [SD]: -237 ± 522 mL) versus vBL group (-600 ± 596 mL; weighted difference in means [95% CI]: 349 mL [13-684]; P = .042).\nCONCLUSIONS:\nIn this interrupted time series analysis, the odds of PPH detection after VD increased after implementation of the tBL device. However, a statistical difference was not detected between the increase in PPH detection post- versus preimplementation of the device in VDs versus CDs.", "doi_url": "https://doi.org/10.1213/ANE.0000000000004560", "title": "Introduction of a Novel System for Quantitating Blood Loss After Vaginal Delivery: A Retrospective Interrupted Time Series Analysis With Concurrent Control Group.", "publication": "Anesth Analg. 2020 Apr;130(4):857-868. doi: 10.1213/ANE.0000000000004560.", "topic": "Vaginal Bleeding"}, {"authors": ["Creinin MD", "Hou MY", "Dalton L", "Steward R", "Chen MJ"], "references": null, "abstract": "Abstract\nOBJECTIVE:\nTo estimate the efficacy and safety of mifepristone antagonization with high-dose oral progesterone.\nMETHODS:\nWe planned to enroll 40 patients in a double-blind, placebo-controlled, randomized trial. We enrolled patients at 44-63 days of gestation with ultrasound-confirmed gestational cardiac activity who were planning surgical abortion. Participants ingested mifepristone 200 mg and initiated oral progesterone 400 mg or placebo 24 hours later twice daily for 3 days, then once daily until their planned surgical abortion 14-16 days after enrollment. Follow-up visits were scheduled 3±1, 7±1, and 15±1 days after mifepristone intake with ultrasonography and blood testing for human chorionic gonadotropin and progesterone. Participants exited from the study when they had their surgical abortion or earlier for gestational cardiac activity absence, gestational sac expulsion, or medically indicated suction aspiration. We assessed the primary outcome of continued gestational cardiac activity at approximately 2 weeks (15±1 day), side effects after drug ingestion, and safety outcomes including hemorrhage and emergent treatment.\nRESULTS:\nWe enrolled participants from February to July 2019 and stopped enrollment after 12 patients for safety concerns. Mean gestational age was 52.5 days. Two (one per group) voluntarily discontinued 3 days after mifepristone ingestion for subjective symptoms (nausea and vomiting, bleeding). Among the remaining 10 patients (five per group), gestational cardiac activity continued for 2 weeks in four in the progesterone group and two in the placebo group. One patient in the placebo group had no gestational cardiac activity 3 days after mifepristone use. Severe hemorrhage requiring ambulance transport to hospital occurred in three patients; one received progesterone (complete expulsion, no aspiration) and two received placebo (aspiration for both, one required transfusion). We halted enrollment after the third hemorrhage. No other significant side effects were reported.\nCONCLUSION:\nWe could not estimate the efficacy of progesterone for mifepristone antagonization due to safety concerns when mifepristone is administered without subsequent prostaglandin analogue treatment. Patients in early pregnancy who use only mifepristone may be at high risk of significant hemorrhage.\nCLINICAL TRIAL REGISTRATION:\nClinicalTrials.gov, NCT03774745.", "doi_url": "https://doi.org/10.1097/AOG.0000000000003620", "title": "Mifepristone Antagonization With Progesterone to Prevent Medical Abortion: A Randomized Controlled Trial.", "publication": "Obstet Gynecol. 2020 Jan;135(1):158-165. doi: 10.1097/AOG.0000000000003620.", "topic": "Vaginal Bleeding"}, {"authors": ["Widmer M", "Piaggio G", "Hofmeyr GJ", "Carroli G", "Coomarasamy A", "Gallos I", "Goudar S", "Gülmezoglu AM", "Lin SL", "Lumbiganon P", "Mugerwa K", "Owa O", "Qureshi Z", "Althabe F"], "references": null, "abstract": "Abstract\nOBJECTIVE:\nTo assess the maternal characteristics and causes associated with refractory postpartum haemorrhage (PPH).\nDESIGN:\nSecondary analysis of the WHO CHAMPION trial data.\nSETTING:\nTwenty-three hospitals in ten countries.\nPOPULATION:\nWomen from the CHAMPION trial who received uterotonics as first-line treatment of PPH.\nMETHODS:\nWe assessed the association between sociodemographic, pregnancy and childbirth factors and refractory PPH, and compared the causes of PPH between women with refractory PPH and women responsive to first-line PPH treatment.\nMAIN OUTCOME MEASURES:\nMaternal characteristics; causes of PPH.\nRESULTS:\nWomen with labour induced or augmented with uterotonics (adjusted odds ratio [aOR] 1.35; 95% CI 1.07-1.72), with episiotomy or tears requiring suturing (aOR 1.82; 95% CI 1.34-2.48) and who had babies with birthweights ≥3500 g (aOR 1.33; 95% CI 1.04-1.69) showed significantly higher odds of refractory PPH compared with the reference categories in the multivariate analysis adjusted by centre and trial arm. While atony was the sole PPH cause in 53.2% (116/218) of the women in the responsive PPH group, it accounted for only 31.5% (45/143) of the causes in the refractory PPH group. Conversely, tears were the sole cause in 12.8% (28/218) and 28% (40/143) of the responsive PPH and refractory PPH groups, respectively. Placental problems were the sole cause in 11 and 5.6% in the responsive and refractory PPH groups, respectively.\nCONCLUSION:\nWomen with refractory PPH showed a different pattern of maternal characteristics and PPH causes compared with those with first-line treatment responsive PPH.\nTWEETABLE ABSTRACT:\nWomen with refractory postpartum haemorrhage are different from those with first-line treatment responsive PPH.\n© 2019 World Health Organization; licensed by John Wiley & Sons Ltd on behalf of Royal College of Obstetricians and Gynaecologists.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7078998/", "title": "Maternal characteristics and causes associated with refractory postpartum haemorrhage after vaginal birth: a secondary analysis of the WHO CHAMPION trial data.", "publication": "BJOG. 2020 Apr;127(5):628-634. doi: 10.1111/1471-0528.16040. Epub 2020 Jan 8.", "topic": "Vaginal Bleeding"}, {"authors": ["Michelet D", "Barré J", "Job A", "Truchot J", "Cabon P", "Delgoulet C", "Tesnière A"], "references": null, "abstract": "Abstract\nBACKGROUND:\nPostpartum hemorrhage (PPH) is the leading cause of maternal death in the world. Nontechnical skills (NTS), such as communication and teamwork, are critical for efficient management of this obstetric emergency. Specific scenarios were designed on a screen-based simulator to train NTS. This study aimed to evaluate the impact of training midwives for NTS with a PPH screen-based simulation.\nMETHODS:\nA total of 24 midwives participated in the study. They were randomized in 2 groups: the NTS group (n = 12) performed 3 screen-based scenarios designed to train NTS and the control group (n = 12) performed 3 basic scenarios of the screen-based simulation without the NTS training. A structured interview followed the simulation. On the same day, each trainee underwent individually an evaluation on a PPH high-fidelity simulation scenario. Three experts, blinded to the study arm, assessed the NTS with the Anesthetists Non-Technical Skills (ANTS) score.\nRESULTS:\nMidwives from the NTS group achieved higher median scores in each dimension of the ANTS score: task management (4 vs. 2/4, P < 0.0001), team working (4 vs. 2/4, P < 0.0001), situation awareness (4 vs. 2.7/4, P < 0.0001), and decision-making (4 vs. 2/4, P < 0.0001). The median value of the total ANTS score was higher in the NTS group than in the control group (15.5 vs. 8/16, P < 0.0001).\nCONCLUSIONS:\nOur study highlights that training with a NTS screen-based simulation, with specific scenarios and debriefing, leads to higher midwives' nontechnical skills performance during simulated postpartum hemorrhage.", "doi_url": "https://doi.org/10.1097/SIH.0000000000000395", "title": "Benefits of Screen-Based Postpartum Hemorrhage Simulation on Nontechnical Skills Training: A Randomized Simulation Study.", "publication": "Simul Healthc. 2019 Dec;14(6):391-397. doi: 10.1097/SIH.0000000000000395.", "topic": "Vaginal Bleeding"}, {"authors": ["Jin XH", "Li D", "Li X"], "references": null, "abstract": "Abstract\nOBJECTIVE:\nTo evaluate the efficacy and safety of carbetocin for prevention of postpartum hemorrhage in women undergoing vaginal delivery compared with oxytocin.\nMETHODS:\nWe conducted a systemic literature search in PubMed, the Cochrane Library, and Embase without language restrictions from inception of each of database to November 18th, 2018. Randomized controlled trials with outcome measure of blood loss ≥500 ml were eligible if they compared carbetocin with oxytocin to prevent postpartum hemorrhage during the third stage of labor in women undergoing vaginal delivery.\nRESULTS:\nThis meta-analysis of 5 randomized controlled trials (30,314 women) indicated that there was no significant difference between carbetocin and oxytocin in blood loss ≥500 ml in women undergoing vaginal delivery (relative risks (RRs), 0.52; 95% confidence intervals (CIs), 0.24 to 1.15; P = .11; I = 69%). Sensitivity analyses showed the same results. No significant differences were found in blood loss ≥1000 ml, use of additional uterotonic agents, blood transfusion, uterine massage, flushing, vomiting, abdominal pain, nausea, dizziness, headache, palpitation, itching, and shivering.\nCONCLUSIONS:\nThis meta-analysis showed that carbetocin was as effective and safe as oxytocin for prevention of postpartum hemorrhage in women undergoing vaginal delivery, and the choice of carbetocin for routine prophylaxis will depend on cost-effectiveness.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6882650/", "title": "Carbetocin vs oxytocin for prevention of postpartum hemorrhage after vaginal delivery: A meta-analysis.", "publication": "Medicine (Baltimore). 2019 Nov;98(47):e17911. doi: 10.1097/MD.0000000000017911.", "topic": "Vaginal Bleeding"}, {"authors": null, "references": null, "abstract": "Abstract\nPostpartum hemorrhage causes approximately 11% of maternal deaths in the United States and is the leading cause of death that occurs on the day of birth. Importantly, 54-93% of maternal deaths due to obstetric hemorrhage may be preventable. Studies that have evaluated factors associated with identification and treatment of postpartum hemorrhage have found that imprecise health care provider estimation of actual blood loss during birth and the immediate postpartum period is a leading cause of delayed response to hemorrhage. Although current data do not support any one method of quantifying blood loss as superior to another, quantification of blood loss, such as using graduated drapes or weighing, provides a more accurate assessment of actual blood loss than visual estimation; however, the effectiveness of quantitative blood loss measurement on clinical outcomes has not been demonstrated. Successful obstetric hemorrhage bundle implementation is associated with improved outcome measures related to obstetric hemorrhage. However, further research is necessary to better evaluate the particular effect of quantitative blood loss measurement in reducing maternal hemorrhage- associated morbidity in the United States.", "doi_url": "https://doi.org/10.1097/AOG.0000000000003564", "title": "Quantitative Blood Loss in Obstetric Hemorrhage: ACOG COMMITTEE OPINION, Number 794.", "publication": "Obstet Gynecol. 2019 Dec;134(6):e150-e156. doi: 10.1097/AOG.0000000000003564.", "topic": "Vaginal Bleeding"}, {"authors": null, "references": null, "abstract": "Abstract\nPostpartum hemorrhage causes approximately 11% of maternal deaths in the United States and is the leading cause of death that occurs on the day of birth. Importantly, 54-93% of maternal deaths due to obstetric hemorrhage may be preventable. Studies that have evaluated factors associated with identification and treatment of postpartum hemorrhage have found that imprecise health care provider estimation of actual blood loss during birth and the immediate postpartum period is a leading cause of delayed response to hemorrhage. Although current data do not support any one method of quantifying blood loss as superior to another, quantification of blood loss, such as using graduated drapes or weighing, provides a more accurate assessment of actual blood loss than visual estimation; however, the effectiveness of quantitative blood loss measurement on clinical outcomes has not been demonstrated. Successful obstetric hemorrhage bundle implementation is associated with improved outcome measures related to obstetric hemorrhage. However, further research is necessary to better evaluate the particular effect of quantitative blood loss measurement in reducing maternal hemorrhage- associated morbidity in the United States.", "doi_url": "https://doi.org/10.1097/AOG.0000000000003565", "title": "Quantitative Blood Loss in Obstetric Hemorrhage: ACOG COMMITTEE OPINION SUMMARY, Number 794.", "publication": "Obstet Gynecol. 2019 Dec;134(6):1368-1369. doi: 10.1097/AOG.0000000000003565.", "topic": "Vaginal Bleeding"}, {"authors": ["Goffman D", "Friedman AM", "Sheen JJ", "Kessler A", "Vawdrey D", "Green R", "D'Alton ME", "Oberhardt M"], "references": null, "abstract": "Abstract\nOBJECTIVE:\nTo characterize postpartum hemorrhage trends and outcomes using bioinformatics and electronic health record data.\nMETHODS:\nThis retrospective analysis included all women who delivered in a four-hospital system from July 2014 to July 2017 during implementation of a postpartum hemorrhage bundle. Data on billing codes, uterotonics, transfusion, intrauterine tamponade device placement, and hysterectomy were analyzed. A framework of four postpartum hemorrhage levels based on hemorrhage interventions was created using this informatics data. Levels were analyzed in relation to hematocrit drop from the highest predelivery to the lowest postpartum level. Changes in treatment patterns were assessed with risk-adjusted regression models with adjusted odds ratios (aOR) and 95% CI as the measures of effect. Postpartum hemorrhage-associated severe maternal morbidities were analyzed with adjusted models.\nRESULTS:\nThe cohort included 43,657 deliveries. Four mutually exclusive postpartum hemorrhage levels were created based on informatics and billing criteria. Level 1: receipt of uterotonic other than oxytocin (3.7% of patients); level 2: billing diagnosis code for postpartum hemorrhage (3.0% of patients); level 3: placement of the intrauterine tamponade device, transfusion of 1-3 units red blood cells (RBCs), or both (1.8% of patients); and Level 4: hysterectomy, 4 or more units RBCs, or both (0.6% of patients). Higher postpartum hemorrhage levels were associated with higher hematocrit drops. In postpartum hemorrhage levels 1 through 4, 1.6%, 5.6%, 30.2%, and 30.7% of women had hematocrit drops greater than 40%, compared with 0.4% of women without postpartum hemorrhage. Over the course of the study, hematocrit drops within a given level did not change. Postpartum hemorrhage interventions such as uterotonics increased significantly (aOR 1.16, 95% CI 1.11-1.21, with aOR denoting change in outcome across 1 year). Although severe maternal morbidity did not change significantly, risk of hysterectomy decreased significantly (aOR 0.52, 95% CI 0.40-0.68).\nCONCLUSION:\nPostpartum hemorrhage can be characterized in a granular fashion with informatics data. Informatics data are becoming increasingly available and can provide detailed assessment of postpartum hemorrhage incidence, management, and outcomes to facilitate surveillance and quality improvement.", "doi_url": "https://doi.org/10.1097/AOG.0000000000003559", "title": "A Framework for Improving Characterization of Obstetric Hemorrhage Using Informatics Data.", "publication": "Obstet Gynecol. 2019 Dec;134(6):1317-1325. doi: 10.1097/AOG.0000000000003559.", "topic": "Vaginal Bleeding"}, {"authors": ["Kawakita T", "Mokhtari N", "Huang JC", "Landy HJ"], "references": null, "abstract": "Abstract\nOBJECTIVE:\nTo examine and compare the validity of three known risk-assessment tools (CMQCC [California Maternal Quality Care Collaborative], AWHONN [Association of Women's Health, Obstetric and Neonatal Nurses], and NYSBOH [New York Safety Bundle for Obstetric Hemorrhage]) in women undergoing cesarean delivery.\nMETHODS:\nWe conducted a retrospective cohort study that evaluated all women undergoing cesarean delivery at 23 weeks of gestation or longer from 2012 to 2017 at an urban hospital with average of 1,200 cesarean deliveries per year. Data were obtained by chart review. Severe postpartum hemorrhage was defined as transfusion of at least four units of packed red blood cells during the intrapartum or postpartum period. For each risk-assessment tool, women were stratified into low-risk, medium-risk, and high-risk groups. Risk factors were examined using multivariable logistic regression.\nRESULTS:\nOf 6,301 women who underwent cesarean delivery, a total of 76 (1.2%) had severe postpartum hemorrhage. Women classified as low- or medium-risk had lower rates of severe postpartum hemorrhage (0.4-0.6%) compared with women classified as high-risk (1.8-5.1%) (P<.001). Risk factors that were included in all three tools that were associated with severe postpartum hemorrhage included placenta accreta, placenta previa or low-lying placenta, placental abruption, hematocrit less than 30%, and prior uterine scar. Factors included in only one or two tools that were associated with severe postpartum hemorrhage included having more than four previous vaginal deliveries (CMQCC and AWHONN), stillbirth (AWHONN), and more than four prior births (NYSBOH). Area under the curve and 95% CI for CMQCC, AWHONN, and NYSBOH were all moderate-CMQCC 0.77 (0.71-0.84), AWHONN 0.69 (0.65-0.74), and NYSBOH 0.73 (0.67-0.79), respectively (AWHONN being most sensitive [88% with high-risk as cut-off] and CMQCC being most specific [87% with high-risk as cut-off]).\nCONCLUSIONS:\nRisk-assessment tools had moderate prediction to identify high-risk groups at risk for severe postpartum hemorrhage after cesarean delivery.", "doi_url": "https://doi.org/10.1097/AOG.0000000000003574", "title": "Evaluation of Risk-Assessment Tools for Severe Postpartum Hemorrhage in Women Undergoing Cesarean Delivery.", "publication": "Obstet Gynecol. 2019 Dec;134(6):1308-1316. doi: 10.1097/AOG.0000000000003574.", "topic": "Vaginal Bleeding"}, {"authors": ["Beelen P", "Reinders IMA", "Scheepers WFW", "Herman MC", "Geomini PMAJ", "van Kuijk SMJ", "Bongers MY"], "references": null, "abstract": "Abstract\nOBJECTIVE:\nTo provide an overview of prognostic factors predicting failure of second-generation endometrial ablation.\nDATA SOURCES:\nMEDLINE, EMBASE, the Cochrane Library, and ClinicalTrials.gov were systematically searched from 1988 until February 2019. The search was conducted without language restrictions using the following search terms: \"endometrial ablation,\" \"prognosis,\" \"predict,\" \"long term,\" \"late onset,\" \"outcome.\"\nMETHODS OF STUDY SELECTION:\nThe literature search provided a total of 990 studies. All types of studies reporting about prognostic factors of second-generation endometrial ablation failure were included.\nTABULATION, INTEGRATION, AND RESULTS:\nAfter screening for eligibility, 56 studies were included in this review, of which 21 were included in the meta-analysis. In these 56 studies, 157,830 women were included. We evaluated 10 prognostic factors: age, myomas, history of tubal ligation, body mass index, parity, preexisting dysmenorrhea, caesarean delivery, bleeding pattern, uterus position, and uterus length. Meta-analysis was performed for the primary outcome (surgical reintervention) to estimate summary treatment effects. Younger age (aged 35 years or younger, odds ratio [OR] 1.68, 95% CI 1.19-2.36; aged 40 years or younger, OR 1.58, 95% CI 1.30-1.93; aged 45 years or younger OR 1.63, 95% CI 1.28-2.07), prior tubal ligation (OR 1.46, 95% CI 1.23-1.73), and preexisting dysmenorrhea (OR 2.12, 95% CI 1.41-3.19) were associated with an increased risk of surgical reintervention. Studies investigating the prognostic factors myomas and obesity showed conflicting results.\nCONCLUSION:\nYounger age, prior tubal ligation and preexisting dysmenorrhea were found to be associated with failure of endometrial ablation. Obesity and the presence of large submucous myomas may be associated with failure, as well, though more research is necessary to estimate the influence of these factors. It is important to take the results of this review into account when counselling women with heavy menstrual bleeding.\nSYSTEMATIC REVIEW REGISTRATION:\nPROSPERO, CRD42019126247.", "doi_url": "https://doi.org/10.1097/AOG.0000000000003556", "title": "Prognostic Factors for the Failure of Endometrial Ablation: A Systematic Review and Meta-analysis.", "publication": "Obstet Gynecol. 2019 Dec;134(6):1269-1281. doi: 10.1097/AOG.0000000000003556.", "topic": "Vaginal Bleeding"}, {"authors": ["Bilgin Z", "Kömürcü N"], "references": null, "abstract": "Abstract\nFollow-up of the side effects of uterotonics used for postpartum hemorrhage is one of the most important roles of health care providers. In this review, it is aimed to compare the side effects of misoprostol and oxytocin that are used to prevent postpartum hemorrhage. This systematic review was carried out in accordance with the guidelines for the Center for Reviews and Dissemination 2009 (CRD). Articles published in the PubMed, CINAHL, Wiley Interscience, Science Direct and Cochrane databases between 2010 and 2016 were examined. Finally, although 2277 articles were found to be related to misoprostol and oxytocin, only 12 randomized controlled (n = 6290) articles were included in the review. Results: In the misoprostol group, the rate of >500 mL blood loss was lower than that in the oxytocin group (p < 0.05). The groups were similar in terms of ≥500 mL blood loss were similar (p > 0.05). Although misoprostol was more effective than oxytocin in preventing PPH, the side effects of misoprostol were more. The incidence of drug-induced shivering, nausea and increase in body temperature were significantly higher in the misoprostol group than the oxytocin and placebo groups (p < 0.05). Shivering was most frequently seen in the 600 mg of sublingual misoprostol group (56.4%). Severe side effects of uterotonics used to prevent postpartum hemorrhage on maternal health were determined. Nurses and midwives should be aware of the side effects of uterotonic drugs and should develop care guidelines that explain the interventions to be performed in case of side effects.\nCopyright © 2019. Published by Elsevier B.V.", "doi_url": "https://doi.org/10.1016/j.tjog.2019.09.004", "title": "Comparison of the effects and side effects of misoprostol and oxytocin in the postpartum period: A systematic review.", "publication": "Taiwan J Obstet Gynecol. 2019 Nov;58(6):748-756. doi: 10.1016/j.tjog.2019.09.004.", "topic": "Vaginal Bleeding"}, {"authors": ["Samy A", "Ali MK", "Abbas AM", "Wahab HA", "Wali AA", "Hussien AH", "Mostafa M", "Taymour MA", "Ogila AI", "Ahmad Y", "Essam A", "Mahmoud M"], "references": null, "abstract": "Abstract\nOBJECTIVE:\nTo assess the effectiveness of prophylactic bilateral uterine artery ligation (BUAL) in reducing the incidence of postpartum hemorrhage (PPH) during cesarean delivery among women at risk of uterine atony.\nMETHODS:\nA randomized clinical trial at Cairo University Maternity Hospital, Egypt, from December 2017 to December 2018. Women at risk of uterine atony undergoing scheduled or emergency cesarean were randomized to two groups. In the BUAL group, women underwent BUAL before placental delivery; in the control group, women had cesarean delivery without BUAL. The primary outcome was the estimated blood loss during cesarean.\nRESULTS:\nIntraoperative blood loss during cesarean was significantly lower in the BUAL group than in the control group (523.4 ± 41.0 vs 619.6 ± 36.1 mL; P=0.003). Blood loss in the first 6 hours after cesarean was also significantly lower in the BUAL group than in the control group (246.1 ± 21.4 vs 326.1 ± 18.5 mL; P=0.006). There was no difference in operative time between the two groups (52.1 ± 6.1 vs 52.2 ± 6.8, P=0.880).\nCONCLUSION:\nBUAL during cesarean was found to be an effective method for decreasing blood loss during and after cesarean delivery among women at risk of uterine atony and subsequent PPH. CLINICALTRIALS.GOV: NCT03591679.\n© 2019 International Federation of Gynecology and Obstetrics.", "doi_url": "https://doi.org/10.1002/ijgo.13064", "title": "Randomized controlled trial of the effect of bilateral uterine artery ligation during cesarean among women at risk of uterine atony.", "publication": "Int J Gynaecol Obstet. 2020 Feb;148(2):219-224. doi: 10.1002/ijgo.13064. Epub 2019 Dec 10.", "topic": "Vaginal Bleeding"}, {"authors": ["Maged AM", "Waly M", "Fahmy RM", "Dieb AS", "Essam A", "Salah NM", "Hussein EA", "Nabil H"], "references": null, "abstract": "Abstract\nOBJECTIVE:\nTo compare effectiveness and safety of carbetocin and misoprostol for prevention of postpartum hemorrhage (PPH) among low-risk women.\nMETHODS:\nRandomized controlled trial among 150 pregnant women with low risk of PPH admitted for vaginal delivery at Kasr Al Ainy Hospital, Cairo, Egypt, between July 2018 and May 2019. Participants were assigned to two groups by a web-based randomization system ensuring allocation concealment. After neonatal delivery, the carbetocin group received one ampoule of carbetocin (100 μg/mL) intravenously and the misoprostol group received two rectal tablets of misoprostol (800 μg) for active management of the third stage. Blood pressure, blood loss, and hemoglobin levels were monitored. The primary outcome measure was need for additional uterotonic drugs.\nRESULTS:\nThe carbetocin group had significantly less blood loss (P<0.001), shorter third stage (P<0.001), and less need for additional uterotonics (P=0.013) or uterine massage (P=0.007). The two drugs were hemodynamically safe. Hemoglobin levels after delivery were comparable in the two groups (P=0.475). Adverse effects were more common in the misoprostol group (P<0.001).\nCONCLUSION:\nAmong low-risk women, carbetocin seems to be a better alternative to misoprostol for active management of the third stage of labor; it reduced blood loss and use of additional uterotonic drugs. CLINICALTRIALS.GOV: NCT03556852.\n© 2019 International Federation of Gynecology and Obstetrics.", "doi_url": "https://doi.org/10.1002/ijgo.13056", "title": "Carbetocin versus rectal misoprostol for management of third stage of labor among women with low risk of postpartum hemorrhage.", "publication": "Int J Gynaecol Obstet. 2020 Feb;148(2):238-242. doi: 10.1002/ijgo.13056. Epub 2019 Dec 2.", "topic": "Vaginal Bleeding"}, {"authors": ["Tiruneh GT", "Yakob B", "Ayele WM", "Yigzaw M", "Roro MA", "Medhanyi AA", "Hailu EG", "Bayou YT"], "references": null, "abstract": "Abstract\nINTRODUCTION:\nCommunity distribution of misoprostol to pregnant women in advance of labor is one of the compelling strategies for preventing postpartum hemorrhage. Concerns have been reported that misoprostol distribution could reduce facility delivery or lead to misuse of the medication. This scoping review was conducted to synthesize the evidence on the effect of community-based misoprostol distribution on rates of facility delivery, and to assess the frequency of mothers taking distributed misoprostol before delivery, and any harmful outcomes of such misuse.\nMETHODS:\nWe included peer-reviewed articles on misoprostol implementation from PubMed, Cochrane Review Library, Popline, and Google Scholars. Narrative synthesis was used to analyze and interpret the findings, in which quantitative and qualitative syntheses are integrated.\nRESULTS:\nThree qualitative studies, seven observational studies, and four experimental or quasi-experimental studies were included in this study. All before-after household surveys reported increased delivery coverage after the intervention: ranging from 4 to 46 percentage points at the end of the intervention when compared to the baseline. The pooled analysis of experimental and quasi-experimental studies involving 7564 women from four studies revealed that there was no significant difference in rates of facility delivery among the misoprostol and control groups [OR 1.011; 95% CI: 0.906-1.129]. A qualitative study among health professionals also indicated that community distribution of misoprostol for the prevention of postpartum hemorrhage is acceptable to community members and stakeholders and it is a feasible interim solution until access to facility birth increases. In the community-based distribution of misoprostol programs, self-administration of misoprostol by pregnant women before delivery was reported in less than 2% of women, among seven studies involving 11,108 mothers. Evidence also shows that most women who used misoprostol pills, used them as instructed. No adverse outcomes from misuse in either of the studies reviewed.\nCONCLUSIONS:\nThe claim that community-based distribution of misoprostol would divert women who would have otherwise had institutional deliveries to have home deliveries and promote misuse of the medication are not supported with evidence. Therefore, community-based distribution of misoprostol can be an appropriate strategy for reducing maternal deaths which occur due to postpartum hemorrhages, especially in resource-limited settings.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6836344/", "title": "Effect of community-based distribution of misoprostol on facility delivery: a scoping review.", "publication": "BMC Pregnancy Childbirth. 2019 Nov 6;19(1):404. doi: 10.1186/s12884-019-2539-5.", "topic": "Vaginal Bleeding"}, {"authors": ["Saconi ES", "de Carvalho VC", "de Oliveira PRD", "Lima ALLM"], "references": null, "abstract": "Abstract\nINTRODUCTION:\nThe increase in the number of patients with prosthetic joints will entail a rise in the absolute number of infections associated with these procedures. Although less frequent, infections by Candida species are also expected to increase, and the clinical and surgical management of these cases is based on case reports and opinion of specialists. The objective of the present study was to review the available literature and describe the cases of prosthetic joint infection caused by Candida species in patients of the Institute of Orthopedics and Trauma of the University of São Paulo Faculty of Medicine Clinics Hospital (IOT-HCFMUSP) between 2007 and 2014.\nPATIENT CONCERNS:\nEleven patients were diagnosed with prosthetic joint infection due to Candida with mean age of 65 years. The most frequent comorbidities were heart disease and diabetes mellitus, and the main personal antecedent was previous bacterial infection in the prosthetic joint. At least one risk factor for fungal infection was present in 73% of the patients. There was no difference between the prevalence of infections caused by Candida albicans and non-albicans Candida species, and there was bacterial co-infection in 55% of the cases.\nDIAGNOSIS:\nFor building up the case series, patients with cultures of bone and joint specimens that were positive for Candida species and had a clinical diagnosis of prosthetic joint infection were included in the case series.\nINTERVENTIONS:\nSurgical debridement with removal of the prosthesis was the most frequently used surgical approach (45%). All patients were treated with monotherapy, and the most frequently used antifungal agent was fluconazole. The total duration of antifungal therapy was 6 months in 73% of the cases.\nOUTCOMES:\nAfter the initial management, 73% of the patients achieved clinical remission.\nCONCLUSION:\nThe most indicated initial management was debridement with removal of the prosthesis, and the most used treatment regimen was fluconazole monotherapy. The most prevalent treatment duration was 6 months. The initial management led to a favorable outcome in 73% of the cases.\nDESCRIPTORS:\nProsthetic joint infection, Candida, treatment, and diagnosis.", "doi_url": "https://doi.org/10.1097/MD.0000000000019735", "title": "Prosthetic joint infection due to Candida species: Case series and review of literature.", "publication": "Medicine (Baltimore). 2020 Apr;99(15):e19735. doi: 10.1097/MD.0000000000019735.", "topic": "Yeast Infections"}, {"authors": ["Jung IY", "Jeong SJ", "Kim YK", "Kim HY", "Song YG", "Kim JM", "Choi JY"], "references": null, "abstract": "Abstract\nAs detection rates of non-albicans Candida species are increasing, determining their pathogen profiles and antifungal susceptibilities is important for antifungal treatment selection. We identified the antifungal susceptibility patterns and predictive factors for mortality in candidemia.A multicenter retrospective analysis of patients with at least 1 blood culture positive for Candida species was conducted. Candida species were classified into 3 groups (group A, Candia albicans; group B, Candida tropicalis, and Candida parasilosis; group C, Candida glabrata and Candida krusei ) to analyze the susceptibility patterns, first-line antifungal administered, and mortality. Univariate and multivariate comparisons between outcomes were performed to identify mortality risk factors.In total, 317 patients were identified, and 136 (42.9%) had recorded mortality. Echinocandin susceptibility was higher for group A than group B (111/111 [100%] vs 77/94 [81.9%], P < .001). Moreover, group A demonstrated higher fluconazole susceptibility (144/149 [96.6%] vs 39/55 [70.9%], P < .001) and lower mortality (68 [45.3%] vs 34 [61.8%], P = .036) than those of group C. In the multivariate analysis, the sequential organ failure assessment score (odds ratio OR 1.351, 95% confidence interval 1.067-1.711, p = 0.013) and positive blood culture on day 7 of hospitalization (odds ratio 5.506, 95% confidence interval, 1.697-17.860, P = .004) were associated with a higher risk of mortality.Patients with higher sequential organ failure assessment scores and sustained positive blood cultures have an increased risk of mortality.", "doi_url": "https://doi.org/10.1097/MD.0000000000019494", "title": "A multicenter retrospective analysis of the antifungal susceptibility patterns of Candida species and the predictive factors of mortality in South Korean patients with candidemia.", "publication": "Medicine (Baltimore). 2020 Mar;99(11):e19494. doi: 10.1097/MD.0000000000019494.", "topic": "Yeast Infections"}, {"authors": ["Li Z", "Wen J", "Zhang N"], "references": null, "abstract": "Abstract\nRATIONALE:\nThe emphysematous prostatic abscess is a rare but potentially life-threatening clinical condition. The early diagnosis is difficult due to nonspecific symptoms.\nPATIENT CONCERNS:\nA 72-year-old man with poorly controlled diabetes mellitus was admitted to hospital because of dysuria and acute urine retention. He had a refractory fever after admission.\nDIAGNOSES:\nThe diagnosis of emphysematous prostatic abscess was confirmed by culture of catheterized urine and pelvic CT.\nINTERVENTIONS:\nWe tried to give antimicrobial treatment and control of blood glucose at first, but the infection could not be controlled by antibiotic therapy and control of blood glucose. TRUS-guided aspiration was performed, but obviously not adequate for abscess drainage and the abscess progressed. TUR was then performed and the infection was gradually controlled.\nOUTCOMES:\nPelvic CT scan 1 month after discharge showed complete resolution of the EPA.\nLESSONS:\nGiven the poor conservative treatment effect of emphysematous prostatic abscesses, CT or TRUS should be performed in the patients with suspected diagnosis. Early and appropriate drainage with proper antibiotic therapy is important to achieve a favorable outcome.", "doi_url": "https://doi.org/10.1097/MD.0000000000019391", "title": "Emphysematous prostatic abscess due to candidiasis: A case report and review of the literature.", "publication": "Medicine (Baltimore). 2020 Feb;99(9):e19391. doi: 10.1097/MD.0000000000019391.", "topic": "Yeast Infections"}, {"authors": ["Wadhwa R", "Pandey P", "Gupta G", "Aggarwal T", "Kumar N", "Mehta M", "Satija S", "Gulati M", "Madan JR", "Dureja H", "Balusamy SR", "Perumalsamy H", "Maurya PK", "Collet T", "Tambuwala MM", "Hansbro PM", "Chellappan DK", "Dua K"], "references": null, "abstract": "Abstract\nBACKGROUND:\nCandida species are the important etiologic agents for candidiasis, the most prevalent cause of opportunistic fungal infections. Candida invasion results in mucosal to systemic infections through immune dysfunction and helps in further invasion and proliferation at several sites in the host. The host defence system utilizes a wide array of the cells, proteins and chemical signals that are distributed in blood and tissues which further constitute the innate and adaptive immune system. The lack of antifungal agents and their limited therapeutic effects have led to high mortality and morbidity related to such infections.\nMETHODS:\nThe necessary information collated on this review has been gathered from various literature published from 1995 to 2019.\nRESULTS:\nThis article sheds light on novel drug delivery approaches to target the immunological axis for several Candida species (C. albicans, C. glabrata, C. parapsilosis, C. tropicalis, C. krusei, C. rugose, C. hemulonii, etc.).\nCONCLUSION:\nIt is clear that the novel drug delivery approaches include vaccines, adoptive transfer of primed immune cells, recombinant cytokines, therapeutic antibodies, and nanoparticles, which have immunomodulatory effects. Such advancements in targeting various underpinning mechanisms using the concept of novel drug delivery will provide a new dimension to the fungal infection clinic particularly due to Candida species with improved patient compliance and lesser side effects. This advancement in knowledge can also be extended to target various other similar microbial species and infections.\nCopyright© Bentham Science Publishers; For any queries, please email at epub@benthamscience.net.", "doi_url": "https://doi.org/10.2174/1568026619666191026105308", "title": "Emerging Complexity and the Need for Advanced Drug Delivery in Targeting Candida Species.", "publication": "Curr Top Med Chem. 2019;19(28):2593-2609. doi: 10.2174/1568026619666191026105308.", "topic": "Yeast Infections"}, {"authors": ["Xia R", "Wang D"], "references": null, "abstract": "Abstract\nFor early diagnosis and treatment of invasive candidiasis (IC), the well-known risk factors may not apply in the intensive care unit (ICU). This retrospective study identified the risk factors predicting IC and candidemia in cancer patients under intensive care after gastrointestinal surgery.Enrolled were 229 cancer patients admitted to our oncology surgical ICU after gastrointestinal surgery between January 1, 2010 and October 31, 2014.The most common types of solid gastrointestinal cancers were gastric (49.8%), colon (20.1%), and esophageal (18.3%). The percentage of patients with corrected Candida colonization index (CCI) ≥0.4 was 31.9%. IC was confirmed in 19 patients (8.3%), and the ICU mortality was 15.8%. Candida albicans accounted for 52.6% of the total number of pathogenic Candida isolates. Among patients with CCI ≥0.4, the cancers with the highest prevalence were cardiac (45%) and gastric (36%), with ICU mortalities of 20% and 4.9%, respectively. For the diagnosis of candidemia, (1-3)-β-D-glucan (BDG) ≥80 pg/mL showed a sensitivity and specificity of 25% and 82.7%, respectively, positive and negative predictive values 6.7% and 95.7%, and area under the receiver operating characteristic curve 0.512. CCI ≥0.4 was the only significant predictor of IC, and number of organ failures was the only predictor of candidemia (P = .000 and .026).CCI ≥0.4 was the only significant risk factor predicting IC, with greater prediction of intra-abdominal candidiasis but failure to predict candidemia. Blood culture and BDG detection are recommended to supplement diagnosis. Patients may have multifocal and high-grade Candida colonization after cardiac surgery, and; therefore, are at high risk of IC, which should be taken seriously.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6946494/", "title": "Risk factors of invasive candidiasis in critical cancer patients after various gastrointestinal surgeries: A 4-year retrospective study.", "publication": "Medicine (Baltimore). 2019 Nov;98(44):e17704. doi: 10.1097/MD.0000000000017704.", "topic": "Yeast Infections"}, {"authors": ["Gowda DV", "Afrasim M", "Meenakshi SI", "Manohar M", "Hemalatha S", "Siddaramaiah H", "Sathishbabu P", "Rizvi SMD", "Hussain T", "Kamal MA"], "references": null, "abstract": "Abstract\nBACKGROUND:\nThe considerable increase in the incidence of Candida infection in recent times has prompted the use of numerous antifungal agents, which has resulted in the development of resistance towards various antifungal agents. With rising Candida infections, the need for design and development of novel antifungal agents is in great demand. However, new therapeutic approaches are very essential in preventing the mortality rate and improving the patient outcome in those suffering from Candida infections.\nOBJECTIVE:\nThe present review objective is to describe the burden, types of Candidiasis, mechanism of action of antifungal agents and its resistance and the current novel approaches used to combat candidiasis.\nMETHODS:\nWe have collected and analyzed 135 different peer-reviewed literature studies pertinent to candidiasis. In this review, we have compiled the major findings from these studies.\nRESULTS AND CONCLUSION:\nThe review describes the concerns related to candidiasis, its current treatment strategy, resistance mechanisms and imminent ways to tackle the problem. The review explored that natural plant extracts and essential oils could act as sources of newer therapeutic agents, however, the focus was on novel strategies, such as combinational therapy, new antibodies, utilization of photodynamic therapy and adaptive transfer primed immune cells with emphasis on the development of effective vaccination.\nCopyright© Bentham Science Publishers; For any queries, please email at epub@benthamscience.net.", "doi_url": "https://doi.org/10.2174/1568026619666191029145209", "title": "A Paradigm Shift in the Development of Anti-Candida Drugs.", "publication": "Curr Top Med Chem. 2019;19(28):2610-2628. doi: 10.2174/1568026619666191029145209.", "topic": "Yeast Infections"}, {"authors": ["Kumar A", "Khan F", "Saikia D"], "references": null, "abstract": "Abstract\nBACKGROUND:\nHuman infections associated with skin and mucosal surfaces, mainly in tropical and sub-tropical parts of the world. During the last decade, there have been an increasing numbers of cases of fungal infections in immunocompromised patients, coupled with an increase in the number of incidences of drug resistance and toxicity to anti fungal agents. Hence, there is a dire need for safe, potent and affordable new antifungal drugs for the efficient management of candidal infections with minimum or no side effects.\nINTRODUCTION:\nCandidiasis represents a critical problem to human health and a serious concern worldwide. Due to the development of drug resistance, there is a need for new antifungal agents. Therefore, we reviewed the different medicinal plants as sources of novel anticandidal drugs.\nMETHODS:\nThe comprehensive and detailed literature on medicinal plants was carried out using different databases, such as Google Scholar, PubMed, and Science Direct and all the relevant information from the articles were analyzed and included.\nRESULTS:\nRelevant Publications up to the end of November 2018, reporting anticandidal activity of medicinal plants has been included in the present review. In the present study, we have reviewed in the light of SAR and mechanisms of action of those plants whose extracts or phytomolecules are active against candida strains.\nCONCLUSION:\nThis article reviewed natural anticandidal drugs of plant origin and also summarized the potent antifungal bioactivity against fungal strains. Besides, mechanism of action of these potent active plant molecules was also explored for a comparative study. We concluded that the studied active plant molecules exhibit potential antifungal activity against resistant fungal strains.\nCopyright© Bentham Science Publishers; For any queries, please email at epub@benthamscience.net.", "doi_url": "https://doi.org/10.2174/1568026619666191025155856", "title": "Exploration of Medicinal Plants as Sources of Novel Anticandidal Drugs.", "publication": "Curr Top Med Chem. 2019;19(28):2579-2592. doi: 10.2174/1568026619666191025155856.", "topic": "Yeast Infections"}, {"authors": ["Ortiz A", "Sansinenea E"], "references": null, "abstract": "Abstract\nBACKGROUND:\nCandida species are in various parts of the human body as commensals. However, they can cause local mucosal infections and, sometimes, systemic infections in which Candida species can spread to all major organs and colonize them.\nOBJECTIVE:\nFor the effective treatment of the mucosal infections and systemic life-threatening fungal diseases, a considerably large number of antifungal drugs have been developed and used for clinical purposes that comprise agents from four main drug classes: the polyenes, azoles, echinocandins, and antimetabolites.\nMETHODS:\nThe synthesis of some of these drugs is available, allowing synthetic modification of the molecules to improve the biological activity against Candida species. The synthetic methodology for each compound is reviewed.\nRESULTS:\nThe use of these compounds has caused a high-level resistance against these drugs, and therefore, new antifungal substances have been described in the last years. The organic synthesis of the known and new compounds is reported.\nCONCLUSION:\nThis article summarizes the chemistry of the existing agents, both the old drugs and new drugs, in the treatment of infections due to C. albicans, including the synthesis of the existing drugs.\nCopyright© Bentham Science Publishers; For any queries, please email at epub@benthamscience.net.", "doi_url": "https://doi.org/10.2174/1568026619666191025153124", "title": "The Chemistry of Drugs to Treat Candida albicans.", "publication": "Curr Top Med Chem. 2019;19(28):2554-2566. doi: 10.2174/1568026619666191025153124.", "topic": "Yeast Infections"}, {"authors": ["Román E", "Prieto D", "Alonso-Monge R", "Pla J"], "references": null, "abstract": "Abstract\nClustered Regularly Interspaced Short Palindromic Repeat (CRISPR)-Cas systems have emerged as a powerful tool for genome manipulation. Class 2 type II CRISPR/CAS9 is so far the most studied system and has been implemented in many biological systems such as mammalian cells, plants, fungi and bacteria. Fungi are important causes of human diseases worldwide. Genetic manipulation of pathogenic fungi is critical to develop new therapeutic approaches and novel antifungals. We will review here the progress done with CRISPR/CAS9 systems in human pathogenic fungi, with emphasis in Candida albicans and the main modifications that have improved their usefulness in biological research. We finally discuss possible future outcomes and applications to the developed in a near future.", "doi_url": "https://doi.org/10.2217/fmb-2019-0183", "title": "New insights of CRISPR technology in human pathogenic fungi.", "publication": "Future Microbiol. 2019 Sep;14:1243-1255. doi: 10.2217/fmb-2019-0183.", "topic": "Yeast Infections"}, {"authors": ["Lagunes L", "Rey-Pérez A"], "references": null, "abstract": "Abstract\nA high prevalence of invasive candidiasis has been reported in recent years. Patients admitted to an intensive care unit are at the highest risk for invasive candidiasis, mostly due to the severity of their disease, immune-suppressive states, prolonged length of stay, broad-spectrum antibiotics, septic shock, and Candida colonization. Intraabdominal candidiasis comprises a range of clinical manifestations, from just the suspicion based on clinical scenario to fever, leukocytosis, increase in biomarkers to the isolation of the responsible microorganism. In critically ill patients with IAC prompt treatment and adequate source control remains the ultimate goal.", "doi_url": "https://doi.org/10.1080/21548331.2019.1677032", "title": "What´s new in intraabdominal candidiasis in critically ill patients, a review.", "publication": "Hosp Pract (1995). 2019 Oct;47(4):171-176. doi: 10.1080/21548331.2019.1677032. Epub 2019 Oct 24.", "topic": "Yeast Infections"}, {"authors": ["Bassetti M", "Giacobbe DR", "Vena A", "Wolff M"], "references": null, "abstract": "Abstract\nCandidemia is the fourth most frequent health care-associated bloodstream infection, and the most frequent severe fungal infection developing in critically ill patients in intensive care units (ICUs). Diagnosis of candidemia in ICU patients is a complex task made of both early and late assessments involving both conventional diagnostic methods and novel rapid tests. Management strategies to optimize treatment of candidemia can be challenging and include starting early adequate therapy, use of an adequate dose and duration of therapy, de-escalating treatment whenever possible, and early discontinuation of useless antifungals in those with no definitive diagnosis of fungal infection. Herein, we will discuss recent epidemiological data on candidemia in ICUs and current diagnostic techniques before concentrating on antifungal treatments.\nThieme Medical Publishers 333 Seventh Avenue, New York, NY 10001, USA.", "doi_url": "https://doi.org/10.1055/s-0039-1693704", "title": "Diagnosis and Treatment of Candidemia in the Intensive Care Unit.", "publication": "Semin Respir Crit Care Med. 2019 Aug;40(4):524-539. doi: 10.1055/s-0039-1693704. Epub 2019 Oct 4.", "topic": "Yeast Infections"}, {"authors": ["Moreno A", "Banerjee A", "Prasad R", "Falson P"], "references": null, "abstract": "Abstract\nABC transporters of the Pleiotropic Drug Resistance (PDR) family are the main actors of antifungal resistance in pathogenic fungi. While their involvement in clinical resistant strains has been proven, their transport mechanism remains unclear. Notably, one hallmark of PDR transporters is their asymmetry, with one canonical nucleotide-binding site capable of ATP hydrolysis while the other site is not. Recent publications reviewed here show that the so-called \"deviant\" site is of crucial importance for drug transport and is a step towards alleviating the mystery around the existence of non-catalytic binding sites.\nCopyright © 2019 Institut Pasteur. Published by Elsevier Masson SAS. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.resmic.2019.09.002", "title": "PDR-like ABC systems in pathogenic fungi.", "publication": "Res Microbiol. 2019 Nov - Dec;170(8):417-425. doi: 10.1016/j.resmic.2019.09.002. Epub 2019 Sep 25.", "topic": "Yeast Infections"}, {"authors": ["Neal CM", "Kus LH", "Eckert LO", "Peipert JF"], "references": null, "abstract": "Abstract\nVaginitis is one of the most common causes of patient visits to gynecologists, primary care providers, and urgent care centers. However, many women leave without a clear diagnosis or experience recurrent symptoms despite treatment. The 3 most common etiologies of vaginitis are trichomonas, bacterial vaginosis, and vulvovaginal candidiasis, which account for an estimated 70% of cases. The remaining 30% may be related to other causes of vaginitis, including atrophic vaginitis, desquamative inflammatory vaginitis, and vaginal erosive disease. The purpose of this review is to describe the noncandidal causes of acute and recurrent vaginitis, with the goal of improving the likelihood of accurate diagnosis as well as efficient and effective therapy. We excluded candidal vaginitis from our review because there was a recently published review on this topic in the Journal. The clinical presentation and evaluation of patients with symptoms of vaginitis can be triaged into 1 of 2 diagnostic pathways: noninflammatory and inflammatory vaginitis. The most common noninflammatory cause is bacterial vaginosis. Features such as irritation, purulent discharge, and the presence of polymorphonuclear neutrophils are more suggestive of an inflammatory process. Trichomoniasis is the most common cause of inflammatory vaginitis. Other well-described forms of inflammatory vaginitis include atrophic vaginitis, desquamative inflammatory vaginitis, and erosive disease. We present a review of the pathogenesis, symptoms, examination findings, diagnostic testing, and treatment for each of these causes of noncandidal vaginitis.\nCopyright © 2019 Elsevier Inc. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.ajog.2019.09.001", "title": "Noncandidal vaginitis: a comprehensive approach to diagnosis and management.", "publication": "Am J Obstet Gynecol. 2020 Feb;222(2):114-122. doi: 10.1016/j.ajog.2019.09.001. Epub 2019 Sep 9.", "topic": "Yeast Infections"}, {"authors": ["Hage CA", "Carmona EM", "Epelbaum O", "Evans SE", "Gabe LM", "Haydour Q", "Knox KS", "Kolls JK", "Murad MH", "Wengenack NL", "Limper AH"], "references": null, "abstract": "Abstract\nBackground: Fungal infections are of increasing incidence and importance in immunocompromised and immunocompetent patients. Timely diagnosis relies on appropriate use of laboratory testing in susceptible patients.Methods: The relevant literature related to diagnosis of invasive pulmonary aspergillosis, invasive candidiasis, and the common endemic mycoses was systematically reviewed. Meta-analysis was performed when appropriate. Recommendations were developed using the Grading of Recommendations Assessment, Development, and Evaluation approach.Results: This guideline includes specific recommendations on the use of galactomannan testing in serum and BAL and for the diagnosis of invasive pulmonary aspergillosis, the role of PCR in the diagnosis of invasive pulmonary aspergillosis, the role of β-d-glucan assays in the diagnosis of invasive candidiasis, and the application of serology and antigen testing in the diagnosis of the endemic mycoses.Conclusions: Rapid, accurate diagnosis of fungal infections relies on appropriate application of laboratory testing, including antigen testing, serological testing, and PCR-based assays.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6727169/", "title": "Microbiological Laboratory Testing in the Diagnosis of Fungal Infections in Pulmonary and Critical Care Practice. An Official American Thoracic Society Clinical Practice Guideline.", "publication": "Am J Respir Crit Care Med. 2019 Sep 1;200(5):535-550. doi: 10.1164/rccm.201906-1185ST.", "topic": "Yeast Infections"}, {"authors": ["Zhang Z", "Zhang X", "Zhou YY", "Jiang CM", "Jiang HY"], "references": null, "abstract": "Abstract\nBACKGROUND:\nOral fluconazole is used to treat vulvovaginal candidiasis during pregnancy. However, there are concerns regarding the pregnancy outcomes following exposure to fluconazole.\nOBJECTIVES:\nTo evaluate the pregnancy outcomes associated with exposure to oral fluconazole during the first trimester of pregnancy.\nSEARCH STRATEGY:\nA systematic literature search was conducted to identify relevant studies published from inception until April 2019.\nSELECTION CRITERIA:\nRelevant English-language citations using the terms oral fluconazole and pregnancy in humans.\nDATA COLLECTION:\nTwo reviewers independently abstracted data and assessed study quality.\nMAIN RESULTS:\nOral fluconazole use during the first trimester of pregnancy was marginally associated with an increased risk of congenital malformations (odds ratio [OR] 1.09, 95% CI 0.99-1.2, P = 0.088; n = 6 studies), whereas in the subgroup analysis, this association existed only for high-dose users (>150 mg) (OR 1. 19, 95% CI 1.01-1.4, P = 0.039; n = 2). Exposure to fluconazole also increased the risk of heart malformations (OR 1.31, 95% CI 1.09-1.57, P = 0.003; n = 4), cardiac septal defects (OR 1.3, 95% CI 1.1-1.67, P = 0.047; n = 3), and tetralogy of Fallot (OR 3.39 95% CI 1.71-6.74, P < 0.001; n = 2) in the offspring. In addition, exposure to fluconazole was significantly associated with an increased risk of spontaneous abortion (OR 1.99, 95% CI 1.38-2.88, P < 0.001; n = 3).\nCONCLUSIONS:\nOral fluconazole use during the first trimester of pregnancy appears to be associated with heart malformations and spontaneous abortion, but a causal link cannot be proven.\nTWEETABLE ABSTRACT:\nOral fluconazole during the first trimester of pregnancy may be associated with unfavourable pregnancy outcomes.\n© 2019 Royal College of Obstetricians and Gynaecologists.", "doi_url": "https://doi.org/10.1111/1471-0528.15913", "title": "The safety of oral fluconazole during the first trimester of pregnancy: a systematic review and meta-analysis.", "publication": "BJOG. 2019 Dec;126(13):1546-1552. doi: 10.1111/1471-0528.15913. Epub 2019 Sep 18.", "topic": "Yeast Infections"}, {"authors": ["Ong CW", "Chen SC", "Clark JE", "Halliday CL", "Kidd SE", "Marriott DJ", "Marshall CL", "Morris AJ", "Morrissey CO", "Roy R", "Slavin MA", "Stewardson AJ", "Worth LJ", "Heath CH", "Australian and New Zealand Mycoses Interest Group (ANZMIG); and the Healthcare Infection Control Special Interest Group (HICSIG); both of the Australasian Society for Infectious Diseases (ASID)"], "references": null, "abstract": "Abstract\nCandida auris is an emerging drug-resistant yeast responsible for hospital outbreaks. This statement reviews the evidence regarding diagnosis, treatment and prevention of this organism and provides consensus recommendations for clinicians and microbiologists in Australia and New Zealand. C. auris has been isolated in over 30 countries (including Australia). Bloodstream infections are the most frequently reported infections. Infections have crude mortality of 30-60%. Acquisition is generally healthcare-associated and risks include underlying chronic disease, immunocompromise and presence of indwelling medical devices. C. auris may be misidentified by conventional phenotypic methods. Matrix-assisted laser desorption ionisation time-of-flight mass spectrometry or sequencing of the internal transcribed spacer regions and/or the D1/D2 regions of the 28S ribosomal DNA are therefore required for definitive laboratory identification. Antifungal drug resistance, particularly to fluconazole, is common, with variable resistance to amphotericin B and echinocandins. Echinocandins are currently recommended as first-line therapy for infection in adults and children ≥2 months of age. For neonates and infants <2 months of age, amphotericin B deoxycholate is recommended. Healthcare facilities with C. auris should implement a multimodal control response. Colonised or infected patients should be isolated in single rooms with Standard and Contact Precautions. Close contacts, patients transferred from facilities with endemic C. auris or admitted following stay in overseas healthcare institutions should be pre-emptively isolated and screened for colonisation. Composite swabs of the axilla and groin should be collected. Routine screening of healthcare workers and the environment is not recommended. Detergents and sporicidal disinfectants should be used for environmental decontamination.\n© 2019 Royal Australasian College of Physicians.", "doi_url": "https://doi.org/10.1111/imj.14612", "title": "Diagnosis, management and prevention of Candida auris in hospitals: position statement of the Australasian Society for Infectious Diseases.", "publication": "Intern Med J. 2019 Oct;49(10):1229-1243. doi: 10.1111/imj.14612.", "topic": "Yeast Infections"}, {"authors": ["Guo TM", "Ye Y", "Huang LL", "Cheng B"], "references": null, "abstract": "Abstract\nRATIONALE:\nFungal infectious disease does not usually occur in low-risk patients. Clinicians tend to ignore the role of fungi in the fevers of low-risk patients. If there is not timely control of fungal infections and associated fever, the disease will continue to worsen, resulting in physical dysfunction or death.\nPATIENT CONCERNS:\nRecurrent fever continued for 1 month in a young adult.\nDIAGNOSES AND INTERVENTIONS:\nNon-albicans Candida (NAC) species probably was the main pathogen in this case based on the resolution of fever after capsofungin administration.\nOUTCOMES:\nThe fever and the associated indicators, including white blood cell count, C-reaction protein, erythrocyte sedimentation rate, and BDG levels, showed improvement quickly. The patient left the hospital successfully after 18 days of caspofungin treatment. There was no recurrent fever at a follow-up of 1 year.\nLESSONS:\nClinicians should be aware that the incidence of fungal infection is increasing in low-risk patients. The BDG assay is still an effective tool used to diagnose invasive fungal diseases. Caspofungin is an effective drug for the treatment of some unknown fungal infections.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6831448/", "title": "Recurrent fever of unknown fungal infection in a low-risk patient: A case report.", "publication": "Medicine (Baltimore). 2019 Aug;98(33):e16908. doi: 10.1097/MD.0000000000016908.", "topic": "Yeast Infections"}, {"authors": ["Cai S", "Wang H", "Zhu Q", "Li J", "Sun Q", "Jiang Y"], "references": null, "abstract": "Abstract\nBACKGROUND:\nThe aim of this study was to present several cases of benign and malignant nipple lesions and contribute to diagnosis and differential diagnosis.\nMETHODS:\nA retrospective study was conducted on 13 patients. All of the patients were evaluated by ultrasonography, and 11 of them had pathological results. We analyzed the clinical and sonographic features.\nRESULTS:\nThere were 3 malignant lesions, 7 benign lesions, and 3 congenital nipple dysplasia, listed as follows:Malignant lesions (n = 3, 23%): Paget's disease (PD, n = 3, 23%). All of the patients with PD showed unilateral nipple erosion, discharge, and pain. The ultrasound showed abundant blood flow (n = 3, 23%); 2 patients (n = 2, 15%) had microcalcifications.Benign lesions (n = 7, 54%): Adenoma of the nipple (n = 2, 15%). One patient (n = 1, 8%) had nipple erosion and discharge. Two patients (n = 2, 15%) had a palpable nodule in the nipple. The ultrasound of both patients (n = 2, 15%) showed regular-shaped, clear border nodule with abundant blood flow (n = 2, 15%).Leiomyoma of the nipple (n = 1, 8%): This male patient was characterized by unilateral nipple enlargement and pain. The ultrasound showed a regular nodule with absent blood flow.Plasma cell mastitis (n = 2, 15%): Two patients showed unilateral nipple inversion and pain. One patient (n = 1, 8%) showed swollen and redness. The 2 patients showed a lesion in the gland around the nipple present as an irregular shape and unclear boundary hypoechoic mass.Nipple wart (n = 2, 15%): Two patients showed a unilateral soft exogenous neoplasm. Both of the patients showed a hypoechoic wart; the echo was similar to the nipple, the border was clear, and had no blood flow in the wart.Nipple Dysplasia (n = 3, 23%): Accessory nipple (n = 3, 23%). Two patients (n = 2, 15%) had accessory nipples in the subcoastal area, 1 patient (n = 1, 8%) in the areolar. All of the patients' sonographic features were the same as the nipple.The positive predict value (PPV) of the clinical symptoms: Erosion and discharge are both 75% (P < 0.05). The PPV of the US manifestations: irregular shape, indictinct margin, abundant blood flow, microcalcification, thicken skin in diagnosing malignant lesions are 60%,60%,60%,100%,100%, respectively (P < 0.05).\nCONCLUSIONS:\nThe characteristic sonographic features together with clinical symptoms contribute to the diagnosis of nipple lesions.", "doi_url": "https://doi.org/10.1097/MD.0000000000019728", "title": "Clinical and sonographic features of nipple lesions.", "publication": "Medicine (Baltimore). 2020 Apr;99(15):e19728. doi: 10.1097/MD.0000000000019728.", "topic": "Breast Diseases"}, {"authors": ["Narter S", "Hasdemir S", "Tolunay S", "Gokgoz S"], "references": null, "abstract": "Abstract\nINTRODUCTION:\nSclerosing adenosis is a form of adenosis characterized by lobulocentric architecture, glandular and stromal proliferation in which the stromal component compresses and distorts the glandular structures. Atypical epithelial proliferations such as atypical lobular hyperplasia, lobular carcinoma in situ, and ductal carcinoma in situ may accompany areas of sclerosing adenosis. We present a case of ductal carcinoma in situ and sclerosing adenosis with metastatic carcinoma on sentinel lymph node.\nCASE DESCRIPTION:\nA 40-year-old woman presented with a palpable mass in her left breast. Radiologic studies showed a lesion suggesting malignancy in the left breast and atypical lymph node in the left axillary region. Left lumpectomy and sentinel lymph node biopsy was performed. Histopathologic examination revealed lobulocentric lesions with glandular proliferation and hyalinizing stroma in between. Foci of high-grade cribriform and solid type ductal carcinoma in situ were observed. Sentinel lymph node biopsy showed micrometastasis in one lymph node section. Based on these findings, the patient was diagnosed with high-grade ductal carcinoma in situ with sclerosing adenosis. However, the presence of micrometastasis in the lymph node suggested occult invasion that we were not able to detect.\nCONCLUSION:\nDuctal carcinoma in situ with sclerosing adenosis can mimic invasive carcinoma both radiologically and histologically. It should be kept in mind that there may be occult invasive carcinoma in patients with ductal carcinoma in situ whether the lesion is accompanied by sclerosing adenosis or not. Multiple sections and immunohistochemical studies can be of help.", "doi_url": "https://doi.org/10.1177/0300891619870247", "title": "A case of extensive ductal carcinoma in situ and sclerosing adenosis with metastasis on sentinel lymph node.", "publication": "Tumori. 2019 Dec;105(6):NP63-NP66. doi: 10.1177/0300891619870247. Epub 2019 Aug 28.", "topic": "Breast Diseases"}, {"authors": ["Rakha E", "Beca F", "D'Andrea M", "Abbas A", "Petrou-Nunn W", "Shaaban AM", "Kandiyil A", "Smith S", "Menon S", "Elsheikh S", "ElSayed ME", "Lee AH", "Sharma N"], "references": null, "abstract": "Abstract\nAIMS:\nThe clinical significance of radial scar (RS)/complex sclerosing lesion (CSL) with high-risk lesions (epithelial atypia) diagnosed on needle core biopsy is not well defined. We aimed at assessing the upgrade rate to ductal carcinoma in situ (DCIS) and invasive carcinoma on the surgical excision specimen in a large cohort with RS/CSL associated with atypia.\nMETHODS:\n157 women with a needle core biopsy diagnosis of a RS/CSL with atypia and follow-up histology were studied. Histological findings, including different forms of the atypical lesions and final histological outcome in the excision specimens, were retrieved and analysed, and the upgrade rates for malignancy and for invasive carcinoma were calculated.\nRESULTS:\n69.43% of the cases were associated with atypical ductal hyperplasia (ADH) or atypia not otherwise classifiable, whereas lobular neoplasia was seen in 21.66%. On final histology, 39 cases were malignant (overall upgrade rate of 24.84%); 12 were invasive and 27 had DCIS. The upgrade differed according to the type of atypia and was highest for ADH (35%). When associated with lobular neoplasia, the upgrade rate was 11.76%. The upgrade rate's variability was also considerably lower when considering the upgrade to invasive carcinoma alone for any associated lesion.\nCONCLUSIONS:\nThe upgrade rate for ADH diagnosed on needle core biopsy with RS is similar to that of ADH without RS and therefore should be managed similarly. RS associated with lobular neoplasia is less frequently associated with malignant outcome. Most lesions exhibiting some degree of atypia showed a similar upgrade rate to invasive carcinoma. Management of RS should be based on the concurrent atypical lesion.\n© Author(s) (or their employer(s)) 2019. No commercial re-use. See rights and permissions. Published by BMJ.", "doi_url": "https://doi.org/10.1136/jclinpath-2019-205764", "title": "Outcome of radial scar/complex sclerosing lesion associated with epithelial proliferations with atypia diagnosed on breast core biopsy: results from a multicentric UK-based study.", "publication": "J Clin Pathol. 2019 Dec;72(12):800-804. doi: 10.1136/jclinpath-2019-205764. Epub 2019 Jul 26.", "topic": "Breast Diseases"}, {"authors": ["Bacci J", "MacGrogan G", "Alran L", "Labrot-Hurtevent G"], "references": null, "abstract": "Abstract\nAIMS:\nThe diagnosis of radial scars/complex sclerosing lesions (RSs/CSLs) onpercutaneous biopsy carries a risk of histological underestimation. Consequently, surgical excision is often performed in order to exclude a possible associated malignancy. The aim of this study was to assess the rate of 'upgrade to carcinoma' upon subsequent surgical excision of RS/CSL cases diagnosed on vacuum-assisted large-core biopsy (VALCB). We also analysed the risk factors for upgrade in order to determine a subset of patients who could avoid surgery and benefit from conservative management with clinical and imaging follow-up.\nMETHODS AND RESULTS:\nThis was a retrospective observational single-centre study on 174 consecutive RS/CSL cases diagnosed on VALCB from May 2008 to October 2015. Univariate analysis was performed to identify clinical, radiological and histological risk factors for upgrade. Surgical excision was performed following VALCB diagnosis of 88 RS/CSL cases with or without associated atypia. The overall rate of surgical upgrade to carcinoma was 9.1% (8/88). None of the benign biopsies without atypia was surgically upgraded. Additional to atypia, risk factors for upgrade were non-incidental finding of the RS/CSL, the mammographic appearance, and the number of fragments obtained during the biopsy procedure (P < 0.05).\nCONCLUSION:\nWe demonstrate that VALCB revealing an RS/CSL is reliable for excluding malignancy when there is no associated atypia and when radiological and histological findings are concordant. In such cases, surgery can be avoided in favour of clinical and imaging follow-up. When an RS/CSL is associated with atypia, the decision to perform surgical excision depends on other associated risk factors.\n© 2019 John Wiley & Sons Ltd.", "doi_url": "https://doi.org/10.1111/his.13950", "title": "Management of radial scars/complex sclerosing lesions of the breast diagnosed on vacuum-assisted large-core biopsy: is surgery always necessary?", "publication": "Histopathology. 2019 Dec;75(6):900-915. doi: 10.1111/his.13950. Epub 2019 Oct 18.", "topic": "Breast Diseases"}, {"authors": ["Brkić M", "Vujović S", "Ivović M", "Tančić Gajić M", "Marina L", "Franić Ivanišević M", "Franić D"], "references": null, "abstract": "Abstract\n- The aim of the study was to assess the role of the estradiol and progesterone relationship during the late luteal phase and the occurrence of fibrocystic breast disease (FBD). The concentration of estradiol/progesterone was measured in the group of women with FBD as study group (n=50) and control group of women without FBD (n=40). All women had regular ovulation cycles. Blood samples for estradiol (E2), progesterone (P) and prolactin determination were obtained in the morning at 8 am on days 21 and 24 of menstrual cycle. Significant mastalgia and mastodynia history in women with FBD was obtained with yes or no questionnaire. FBD diagnosis was confirmed with ultrasound (size and number of simple cysts). In the control group, a reduced E2/P ratio was noticed from day 21 to day 24 of the cycle (from 14.8±11.5 pg/mL to 9.1±6.1 pg/mL; p<0.05), which was not recorded in the group of women with FBD (study group). Even the slightest disturbance of the E2/P ratio may contribute to the occurrence of FBD with clinical manifestations of mastalgia and mastodynia.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6544108/", "title": "THE ROLE OF E2/P RATIO IN THE ETIOLOGY OF FIBROCYSTIC BREAST DISEASE, MASTALGIA AND MASTODYNIA.", "publication": "Acta Clin Croat. 2018 Dec;57(4):756-761. doi: 10.20471/acc.2018.57.04.18.", "topic": "Breast Diseases"}, {"authors": ["Damron AT", "Korhonen K", "Zuckerman S", "Tchou J", "Dumoff KL", "Bleiweiss IJ", "Nayak A"], "references": null, "abstract": "Abstract\nMicroglandular adenosis (MGA) of the breast is exceedingly rare, with only a few case reports and series published to date. Previous studies have elegantly demonstrated the progression of benign MGA to atypical MGA to MGA-in situ carcinoma to invasive carcinoma and therefore suggest MGA as a possible non-obligate precursor lesion to a subset of breast carcinomas. Immunohistochemically, MGA is negative for estrogen receptor (ER), progesterone receptor (PR), and HER2-neu oncoprotein expression, and carcinomas arising in the setting of MGA are often reported to be triple negative. In this article, we present a unique case of an ER+/PR+/HER2- invasive carcinoma associated with MGA and atypical MGA. Our case highlights the diagnostic pitfall of MGA and suggests that MGA is a heterogeneous group of lesions with potential for either luminal-type or basal-type differentiation during progression to breast carcinoma.", "doi_url": "https://doi.org/10.1177/1066896919845493", "title": "Microglandular Adenosis: A Possible Non-Obligate Precursor to Breast Carcinoma With Potential to Either Luminal-Type or Basal-Type Differentiation.", "publication": "Int J Surg Pathol. 2019 Oct;27(7):781-787. doi: 10.1177/1066896919845493. Epub 2019 May 2.", "topic": "Breast Diseases"}, {"authors": ["Haddad A", "Zoukar O", "Daldoul A", "Bhiri H", "Wiem K", "Mhabrich H", "Zaied S", "Faleh R"], "references": null, "abstract": "Abstract\nAs life expectancy is on the rise, it is predicted that a growing number of people will live beyond the age of 65 and therefore a higher number of elderly women will have breast diseases requiring significant health care and services. This study is aimed at investigating the characteristics, the treatment and outcomes of women older than 65 years old treated for breast diseases at our institution. This was a retrospective study covering the period from January 2003 to December 2011. It involved 92 patients aged over 65 and treated for breast disease in the Maternity Center of Monastir, Tunisia. The data included characteristics of patients and tumors, treatment and outcomes that were obtained through data extraction sheets. We reported a study of 92 women over the age of 65 of whom 77 women had malignant breast disease (83.6%) and 15 benign breast diseases (16.4%). Breast cancer was discovered at a mean age of 72.5 ± 6.6 years. Distant metastases were found in 5.3% of cases and infiltrative ductal carcinoma was detected in 85.7% of patients. Hormonal receptors were positive for estrogens in 64.7% of cases. Surgical treatment was performed in 73 patients and adjuvant treatment was prescribed for 67 women (86%). The complication rate was 16.6% among the 73 patients who underwent surgery. Benign breast diseases represented 16.3% of the mammary pathologies. Abscesses and fibrocystic mastopathy were the most frequent histological diagnoses. Despite great interest in geriatric gynecological pathology worldwide, many questions related to how optimally treat this patient population remain unanswered. In this study, a surgical treatment was performed in 94.8% of breast cancer patients and the complication rate was 16.6%.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6457924/", "title": "Breast diseases in women over the age of 65 in Monastir, Tunisia.", "publication": "Pan Afr Med J. 2018 Oct 1;31:67. doi: 10.11604/pamj.2018.31.67.16105. eCollection 2018.", "topic": "Breast Diseases"}, {"authors": ["Summers PE", "Vingiani A", "Di Pietro S", "Martellosio A", "Espin-Lopez PF", "Di Meo S", "Pasian M", "Ghitti M", "Mangiacotti M", "Sacchi R", "Veronesi P", "Bozzi M", "Mazzanti A", "Perregrini L", "Svelto F", "Preda L", "Bellomi M", "Renne G"], "references": null, "abstract": "Abstract\nPURPOSE:\nThe evaluation of the surgical margin in breast conservative surgery is a matter of general interest as such treatments are subject to the critical issue of margin status as positive surgical margins can undermine the effectiveness of the procedure. The relatively unexplored ability of millimeter-wave (mm-wave) spectroscopy to provide insight into the dielectric properties of breast tissues was investigated as a precursor to their possible use in assessment of surgical margins.\nMETHODS:\nWe assessed the ability of a mm-wave system with a roughly hemispherical sensitive volume of ∼3 mm radius to distinguish malignant breast lesions in prospectively and consecutively collected tumoral and non-tumoral ex-vivo breast tissue samples from 91 patients. We characterized the dielectric properties of 346 sites in these samples, encompassing malignant, fibrocystic disease and normal breast tissues. An expert pathologist subsequently evaluated all measurement sites.\nRESULTS:\nAt multivariate analysis, mm-wave dielectric properties were significantly correlated to histologic diagnosis and fat content. Further, using 5-fold cross-validation in a Bayesian logistic mixed model that considered the patient as a random effect, the mm-wave dielectric properties of neoplastic tissues were significantly different from normal breast tissues, but not from fibrocystic tissue.\nCONCLUSION:\nReliable discrimination of malignant from normal, fat-rich breast tissue to a depth compatible with surgical margin assessment requirements was achieved with mm-wave spectroscopy.\nCopyright © 2019 Elsevier Ltd. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.breast.2019.02.008", "title": "Towards mm-wave spectroscopy for dielectric characterization of breast surgical margins.", "publication": "Breast. 2019 Jun;45:64-69. doi: 10.1016/j.breast.2019.02.008. Epub 2019 Feb 27.", "topic": "Breast Diseases"}, {"authors": ["Sun J", "Wang X", "Wang C"], "references": null, "abstract": "Abstract\nBACKGROUND:\nCystic hypersecretory carcinoma is a rare subtype of breast cancer. It is a member of cystic hypersecretory lesions, which include a series of pathological disease lineages: cystic hypersecretory hyperplasia (CHH), CHH with atypia, cystic hypersecretory carcinoma (CHC) and invasive CHC. It was found that most cystic hypersecretion lesions were in situ carcinoma, and only 19 cases of invasive cystic hypersecretion carcinoma were reported.\nCASE PRESENTATION:\nWe are reporting a case of a 63-year-old female who had a lump in her left breast for 3 years. A modified radical mastectomy was done and morphological diagnosis of invasive CHC with axillary node metastasis was made.\nCONCLUSIONS:\nOwing to a smaller number of reported cases, little is known about the biological behavior, prognosis and molecular study of cystic hypersecretion lesions. Therefore, more cases with follow-up data are needed to reveal the biological behavior of this rare tumor.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6325842/", "title": "Invasive cystic hypersecretory carcinoma of the breast: a rare variant of breast cancer: a case report and review of the literature.", "publication": "BMC Cancer. 2019 Jan 8;19(1):31. doi: 10.1186/s12885-018-5260-2.", "topic": "Breast Diseases"}, {"authors": ["Kim SJ", "Kim WG"], "references": null, "abstract": "Abstract\nBACKGROUND Breasts are assumed to be symmetrical bilaterally, and abnormal findings on breast imaging are largely based on such an assumption. Clinically noticeable breast asymmetry beyond that of normal range is rarely encountered. CASE REPORT A 38-year-old female presented with unilateral enlargement of her left breast for 3 months and complained of polymenorrhea twice a month. Mammography and ultrasonography revealed that the left breast had a larger volume of fibroglandular tissue than the right breast, without accompanying signs of malignancy or abnormality. Magnetic resonance imaging demonstrated unilateral, diffuse, stippled enhancement in the left breast, which was located peripherally in the early phase and propagated centrally in the delayed phase with a persistent kinetic pattern. Ultrasonography-guided core needle biopsy was performed for the left breast, leading to a pathological diagnosis of fibrocystic change. The condition could be presumably due to a different response of the breasts to imbalance in endogenous hormones. CONCLUSIONS Based on our findings, we believe that radiologists should consider that the breast has a unique dynamic physiology and that features on breast imaging can be affected by hormonal alteration.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6324867/", "title": "Imaging and Clinical Features of an Unusual Unilateral Breast Enlargement Diagnosed as Fibrocystic Change: A Case Report.", "publication": "Am J Case Rep. 2018 Dec 31;19:1550-1555. doi: 10.12659/AJCR.913456.", "topic": "Breast Diseases"}, {"authors": ["Li Y", "Peng Y", "He X"], "references": null, "abstract": "Abstract\nRATIONALE:\nThe term cystic breast lesions is a sonographic diagnosis, which can be categorized as simple, complicated or complex. The complex cysts are deemed as having a low risk of breast cancer. The highly aggressive invasive ductal carcinomas among complex cysts, in particular, are infrequent reported.\nPATIENT CONCERNS:\nA 56-year-old female with a breast complex cyst who, after fine-needle aspiration, complained about oozing with fluid as well as skin ulceration that did not heal.\nDIAGNOSES:\nAn advanced HER-2-enriched invasive ductal carcinoma was diagnosed.\nINTERVENTIONS:\nThe patient received neoadjuvant chemotherapy of anti-HER-2 target drug, palliative surgery and following postoperative chemotherapy.\nOUTCOMES:\nThe patient was in good general condition at 6 months follow-up after surgery.\nLESSONS:\nMeticulous ultrasound evaluation of Breast Imaging Reporting and Data System (BI-RADS) category is crucial and indispensable when a complex cyst is found. The radiologist and clinician should be fully awake to its possibility of malignancy, especially fast-growing one in post-menopausal women. Excision biopsy may be preferred for diagnosis.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6320051/", "title": "A highly aggressive invasive ductal carcinoma from a complex cystic breast mass and BI-RADS assessment: A case report.", "publication": "Medicine (Baltimore). 2018 Dec;97(50):e13740. doi: 10.1097/MD.0000000000013740.", "topic": "Breast Diseases"}, {"authors": ["Schwartz CJ", "Dolgalev I", "Yoon E", "Osman I", "Heguy A", "Vega-Saenz de Miera EC", "Nimeh D", "Jour G", "Darvishian F"], "references": null, "abstract": "Abstract\nMicroglandular adenosis (MGA) is a rare breast lesion reported to be associated with invasive carcinoma in up to 20% to 30% of cases and has been proposed as a nonobligate precursor to basal-like breast cancers. We identified a case of matrix-producing metaplastic carcinoma with morphologic and immunohistochemical evidence of progression from MGA to atypical MGA, carcinoma in situ, and invasive carcinoma. We performed whole-exome sequencing of each component (MGA, atypical MGA, carcinoma in situ, and cancer) to characterize the mutational landscape of these foci. There was a significant copy number overlap between all foci, including a segmental amplification of the CCND1 locus (partial chromosome 11 trisomy) and MYC (8q24.12-13). Using a bioinformatics approach, we were able to identify 3 putative mutational clusters and recurrent, stop-gain nonsynonymous mutations in both ZNF862 and TP53 that were shared across all foci. Finally, we identified a novel deleterious splice-acceptor site mutation of chr5:5186164 G>T (chromosome 5p15) encoding the gene, ADAMTS16, in the invasive component.\nCopyright © 2018 Elsevier Inc. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.humpath.2018.10.021", "title": "Microglandular adenosis is an advanced precursor breast lesion with evidence of molecular progression to matrix-producing metaplastic carcinoma.", "publication": "Hum Pathol. 2019 Mar;85:65-71. doi: 10.1016/j.humpath.2018.10.021. Epub 2018 Nov 11.", "topic": "Breast Diseases"}, {"authors": ["Rocca WA", "Gazzuola Rocca L", "Smith CY", "Grossardt BR", "Faubion SS", "Shuster LT", "Stewart EA", "Mielke MM", "Kantarci K", "Miller VM"], "references": null, "abstract": "Abstract\nOBJECTIVES:\nWe investigated the association of personal, reproductive, and familial characteristics with bilateral oophorectomy performed for nonmalignant indications in a US population.\nSTUDY DESIGN:\nIn an established cohort study, we used the records-linkage system of the Rochester Epidemiology Project (REP http://www.rochesterproject.org) to identify 1653 premenopausal women who underwent bilateral oophorectomy in Olmsted County, Minnesota between 1988 and 2007 for a nonmalignant indication. Each woman was matched by age (±1 year) to a population-based referent woman who had not undergone bilateral oophorectomy as of the index date. We used case-control analyses to investigate several characteristics associated with bilateral oophorectomy. Odds ratios and their 95% confidence intervals were adjusted for race, education, and income.\nRESULTS:\nIn the overall analyses, infertility was more common in women who underwent bilateral oophorectomy than in the controls, whereas use of oral contraceptives, a history of breast feeding, and fibrocystic breast disease were less common. The women who underwent bilateral oophorectomy weighed more than controls, had a higher body mass index and were younger at menarche. The associations were more pronounced for women who underwent the bilateral oophorectomy before age 46 years, and some associations were different for women with or without a benign ovarian indication. Reported family histories of uterine and other cancers were more common in women without a benign ovarian indication.\nCONCLUSIONS:\nWe identified a number of personal, reproductive, and familial characteristics that were associated with bilateral oophorectomy over a 20-year period. Our historical findings may help inform decision-making about oophorectomy in the future.\nCopyright © 2018 Elsevier B.V. All rights reserved.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6231412/", "title": "Personal, reproductive, and familial characteristics associated with bilateral oophorectomy in premenopausal women: A population-based case-control study.", "publication": "Maturitas. 2018 Nov;117:64-77. doi: 10.1016/j.maturitas.2018.09.002. Epub 2018 Sep 14.", "topic": "Breast Diseases"}, {"authors": ["Yasir S", "Nassar A", "Jimenez RE", "Jenkins SM", "Hartmann LC", "Degnim AC", "Frost M", "Visscher DW"], "references": null, "abstract": "Abstract\nSome fibroepithelial lesions (FEL) of the breast are difficult to classify as cellular fibroadenoma (CFA) or benign phyllodes tumor (BPT) due to overlapping histologic features. This indeterminate group is histologically characterized by prominent stromal cellularity, mild atypia, and mitotic activity. The local recurrence potential of cellular FEL (CFEL) has been insufficiently studied. The objective of this study was to evaluate the histologic features, characterize the long-term follow-up and recurrence rate of CFEL, and compare this data with the recurrence rate of definitive BPT. Ninety CFEL that were <4 cm were recovered from the benign breast disease cohort. The control group comprised of 10 randomly selected patients with BPT. Cases were classified based on a combination of mitotic activity, intracanalicular growth, stromal atypia, stromal prominence, and fat infiltration. None of the CFEL was widely excised. Of the 90 CFEL cases, there were 22 BPT-like, 35 CFA, and 33 indeterminate. The mean age of the patients was 40.1 years. The mean tumor size was 2.4 cm. All patients had at least two years of follow-up (median 27). None of the patients with BPT-like CFEL showed ipsilateral recurrence. Five of the 35 patients with CFA had recurrent ipsilateral CFA. This occurred within 1 to 11 years after the initial diagnosis. One of 33 patients with indeterminate type had a recurrent ipsilateral lesion five years after the initial diagnosis with histologic features of CFA. None of the patients in control group had any recurrence. In conclusion, as a group, CFEL have a low proclivity for recurrence, even when enucleated with close or positive margins. The presence of histologic features of BPT did not correlate with an increased potential for recurrence.\nCopyright © 2018. Published by Elsevier Inc.", "doi_url": "https://doi.org/10.1016/j.anndiagpath.2018.01.005", "title": "Cellular fibroepithelial lesions of the breast: A long term follow up study.", "publication": "Ann Diagn Pathol. 2018 Aug;35:85-91. doi: 10.1016/j.anndiagpath.2018.01.005. Epub 2018 Jan 10.", "topic": "Breast Diseases"}, {"authors": ["Foschini MP", "Eusebi V"], "references": null, "abstract": "Abstract\nMicroglandular adenosis (MA) of the breast, a benign glandular proliferation, was originally described approximately 35 years ago. The lesion is constituted by small glands, all of the same size. Glands are lined by one layer of cuboidal epithelial cells encircled by basal lamina without any evidence of interposed myoepithelial elements. Cells are positive for low-weight keratins and S-100 protein and negative for estrogen receptor, progesterone receptor, and HER-2. Since then, in the years that followed, several malignant lesions all showing microglandular architecture have been regarded either as a precursor or as an equivalent manifestation of MA. The latter has been associated with a large number of malignancies that include ductal carcinoma in situ, lobular carcinoma in situ, ademyoepithelioma, high-grade basal-like carcinoma, adenoid cystic carcinoma, matrix-producing carcinoma, invasive duct carcinoma not otherwise specified, and spindle cell carcinoma, not to mention acinic cell carcinoma. None of the above tumors were identical to MA. Differences mainly rested not only on the specific structure of the small glands but also on the cytological composition and immunohistochemical features of different lesions. Here, a review of the features of MA together with the differential diagnosis with lesions showing microglandular structure is discussed. MA shows similarities to a lesion named microglandular hamartoma/adenosis of the nasal cavity. The relation of the 2 similar lesions is discussed.\nCopyright © 2018 Elsevier Inc. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.humpath.2018.06.025", "title": "Microglandular adenosis of the breast: a deceptive and still mysterious benign lesion.", "publication": "Hum Pathol. 2018 Dec;82:1-9. doi: 10.1016/j.humpath.2018.06.025. Epub 2018 Jun 24.", "topic": "Breast Diseases"}, {"authors": ["Chen YY", "Fang WH", "Wang CC", "Kao TW", "Chang YW", "Yang HF", "Wu CJ", "Sun YS", "Chen WL"], "references": null, "abstract": "Abstract\nFibrocystic breast change (FBC) is extremely common and occurrs in 90% of women during their lives. The association between body composition and risk of breast cancer is well established. We hypothesized that the effect might exist during the development of FBC. Our aim was to examine the relationships of total lean mass (TLM) and percent body fat (PBF) with FBC in a general female population. In total, 8477 female subjects aged 20 years or older were enrolled in the study at the Tri-Service General Hospital in Taiwan from 2011 to 2016. Comprehensive examinations including biochemical data, measurements of body composition and breast ultrasound were performed. PBF was positively associated with the presence of FBC (OR = 1.039, 95%CI: 1.018-1.060), and TLM showed the opposite result (OR = 0.893, 95%CI: 0.861-0.926). Condition of metabolic syndrome (MetS), diabetes (DM) and fatty liver modified the association between PBF and FBC (P < 0.001, P = 0.032 and P = 0.007, respectively). Female subjects diagnosed with MetS, DM, and fatty liver had higher risk of developing FBC than control subjects (OR = 1.110, 95%CI: 1.052-1.171; OR = 1.144, 95%CI: 1.024-1.278; OR = 1.049, 95%CI: 1.019, 1.080). Those with higher PBF (for highest quartile versus lowest, OR = 2.451, 95%CI: 1.523-3.944) or lower TLM (for highest quartile versus lowest, OR = 0.279, 95%CI: 0.171-0.455) had increased risk of developing FBC. In conclusion, increased PBF and reduced TLM were likely to predict the risk of the presence of FBC in a general female population.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6003905/", "title": "Examining the Associations among Fibrocystic Breast Change, Total Lean Mass, and Percent Body Fat.", "publication": "Sci Rep. 2018 Jun 15;8(1):9180. doi: 10.1038/s41598-018-27546-3.", "topic": "Breast Diseases"}, {"authors": ["Wu Y", "Lin Y", "Lian Y", "Lin P", "Wang S", "Fu F", "Wang C", "Chen J"], "references": null, "abstract": "Abstract\nMultiphoton microscopy has attracted increasing attention and investigations in the field of breast cancer, based on two-photon excited fluorescence (TPEF) and second-harmonic generation (SHG). However, the incidence of breast benign diseases is about 5 to 10 times higher than breast cancer; up to 30% of women suffer from breast benign diseases and require treatment at some time in their lives. Thus, in this study, MPM was applied to image fibroadenoma and fibrocystic lesion, which are two of the most common breast benign diseases. The results show that MPM has the capability to identify the microstructure of lobule and stroma in normal breast tissue, the interaction of compressed ducts with surrounding collagen fiber in fibroadenoma, and the architecture of cysts filled with cystic fluid in fibrocystic disease. These findings indicate that, with integration of MPM into currently accepted clinical imaging system, it has the potential to make a real-time diagnosis of breast benign diseases in vivo, as well as breast cancer.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5932488/", "title": "Identifying Two Common Types of Breast Benign Diseases Based on Multiphoton Microscopy.", "publication": "Scanning. 2018 Apr 17;2018:3697063. doi: 10.1155/2018/3697063. eCollection 2018.", "topic": "Breast Diseases"}]