[{"authors": ["Sahar MW", "Beaver A", "Weary DM", "von Keyserlingk MAG"], "references": null, "abstract": "Abstract\nHyperketonemia and metritis are common in the weeks after calving. This study tested if feeding and agonistic behaviors before calving were associated with the development of hyperketonemia (HYK) and metritis after calving. Holstein cows on 5 commercial farms were monitored for HYK (as identified using a cow-side β-hydroxybutyrate test) and metritis (using visual and olfactory assessment of vaginal discharge); both tests were conducted twice a week for 2 wk. Based on this assessment, we selected a balanced sample of cows that remained healthy (no signs of illness; n = 20), cows diagnosed with either HYK (n = 20) or metritis (n = 20), and cows with both HYK and metritis (n = 20). Video recordings from the 8 wk before calving (scored every 2 wk for 90 min immediately after fresh feed delivery) were used to evaluate feeding behavior and competition at the feed bunk. Feeding behavior before calving was associated with postpartum diagnosis of HYK and metritis. Specifically, cows that spent less time eating had higher odds of HYK and metritis. Odds of remaining healthy (compared with becoming sick with at least 1 condition) increased by 1.3 times for every additional 15 min spent eating. Additionally, cows that were involved in fewer agonistic interactions prepartum were more likely to be diagnosed with both conditions during the postpartum period. Odds of remaining healthy (compared with becoming sick with at least one condition) increased by 1.9 times for every 6 additional interactions. We conclude that prepartum feeding and agonistic behaviors can be used to identify animals at risk of HYK and metritis postpartum.\nCopyright © 2020 American Dairy Science Association. Published by Elsevier Inc. All rights reserved.", "doi_url": "https://doi.org/10.3168/jds.2019-16278", "title": "Feeding behavior and agonistic interactions at the feed bunk are associated with hyperketonemia and metritis diagnosis in dairy cattle.", "publication": "J Dairy Sci. 2020 Jan;103(1):783-790. doi: 10.3168/jds.2019-16278. Epub 2019 Oct 24.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Guo J", "Wang Y", "Jiang P", "Yao H", "Zhao C", "Hu X", "Cao Y", "Zhang N", "Fu Y", "Shen H"], "references": null, "abstract": "Abstract\nEndometritis is commonly occurred in dairy cows after calving and results in a great deal of property damage. Although numerous studies have been performed to find the therapeutic agents for endometritis, the incidence of this disease remains high. Short-chain fatty acids (SCFAs), the major metabolic products of anaerobic bacteria fermentation in the gut, have been reported to exhibit anti-inflammatory properties. Therefore, the purpose of this study was to investigate the protective effects and mechanisms of sodium butyrate (SB) on lipopolysaccharide (LPS)-induced endometritis in mice. The mice were administered by intraperitoneal injection of SB at 1 h before LPS injection. 24 h later, the uterus tissues were collected. Hematoxylin and eosin (H & E) stained sections of uterus were used to determine the degree of the damage. Uterine myeloperoxidase (MPO) activity was used to analyze neutrophil granulocytes concentration. The levels of pro-inflammatory cytokines tumor necrosis factor-α (TNF-α) and interleukin-1β (IL-1β) were measured by ELISA. The activation of the NF-κB signaling pathway proteins were detected by Western blot analysis. The results showed that SB significantly attenuated the pathological injury of the uterus tissues. SB also suppressed LPS-induced MPO activity and the production of inflammatory cytokines TNF-α and IL-1β. Furthermore, Western blot analysis showed that SB inhibited the activation of NF-κB signaling pathway. In addition, SB could inhibit histone deacetylases. In summary, SB protects against LPS-induced endometritis through HDAC inhibition.\nCopyright © 2019 Elsevier Ltd. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.micpath.2019.103792", "title": "Sodium butyrate alleviates lipopolysaccharide-induced endometritis in mice through inhibiting inflammatory response.", "publication": "Microb Pathog. 2019 Dec;137:103792. doi: 10.1016/j.micpath.2019.103792. Epub 2019 Oct 9.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Sabbatucci M", "Salfa MC", "Regine V", "Pezzotti P", "Suligoi B"], "references": null, "abstract": "Abstract\nChlamydia trachomatis (Ct) is the leading sexually transmitted infection (STI) across Europe. In Italy, Ct prevalence is low in general population, but predominance of asymptomatic infections, passive voluntary reporting, variable diagnostic criteria and coding practices can lead to considerable underestimation, preventing assessment of real burden of disease and health intervention. We analysed data on female genital Ct infection registered in STI sentinel surveillance systems in Italy from 2005 through 2016 and found 3305 women. Among them, those aged 20-24 years had the highest disability-adjusted life years (DALYs) estimation equal to 106.77 DALYs per 100 000-stratum specific population. Through the study period, incidence rate (IR) for female Ct infection increased significantly from 2.9 to 7.1 per 100 000 resident population. Besides, we analysed data on pelvic inflammatory disease (PID) reported from the National Hospital Information system (NHIS) in the same period. We found 287 women hospitalised with concurrent PID and Ct infection. We recommend targeted screening programmes in women aged 20-24, definition of nationwide active surveillance system, standardisation of diagnostic criteria and ICD-9CM coding practices.", "doi_url": "https://doi.org/10.4415/ANN_19_03_04", "title": "Estimated burden of Chlamydia trachomatis female infection and consequent severe pelvic inflammatory disease, Italy, 2005-2016.", "publication": "Ann Ist Super Sanita. 2019 Jul-Sep;55(3):217-223. doi: 10.4415/ANN_19_03_04.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Zhao W", "Cui L", "Huang X", "Wang S", "Li D", "Li L", "Sun Y", "Du M"], "references": null, "abstract": "Abstract\nPerturbation of the circadian rhythm damages the biological characteristics of cells and leads to their dysfunction. Rev-erbα, an important gene in the transcription-translation loop of circadian rhythm, is involved in regulating the balance between pro-inflammation and anti-inflammation. The disruption of this balance in human endometrial stroma cells (hESCs) destroys their biological behavior function in maintaining the menstrual cycle and embryonic implantation. Whether pharmacological modulation of Rev-erbα affects the inflammation of hESCs remains unclear. In this study, we treated hESCs with lipopolysaccharide (LPS) and found that LPS treatment increased the mRNA levels of pro-inflammatory cytokines, such as interleukin (IL)-1β, IL-6, IL-8, IL-18, and TNFα, and the secretion of IL-6. SR9009, a Rev-erbα agonist, significantly alleviated the LPS-induced production of pro-inflammatory cytokines in hESCs. Meanwhile, knockdown of Rev-erbα increased the expressions of IL-1β, IL-6, and IL-8, accompanied by an increased mRNA level of the core clock gene Bmal1. Western blot analysis showed that SR9009 inhibited the expression of toll-like receptor 4 (TLR4) and the activation of NF-κB induced by LPS. All these findings suggested that pharmacological activation of Rev-erbα attenuated the LPS-induced inflammatory response of hESCs by suppressing TLR4-regulated NF-κB activation. This study may provide a strategy for preventing inflammation-related endometrial dysfunction and infertility or recurrent implantation failure.\n© The Author(s) 2019. Published by Oxford University Press on behalf of the Institute of Biochemistry and Cell Biology, Shanghai Institutes for Biological Sciences, Chinese Academy of Sciences. All rights reserved. For permissions, please e-mail: journals.permissions@oup.com.", "doi_url": "https://doi.org/10.1093/abbs/gmz078", "title": "Activation of Rev-erbα attenuates lipopolysaccharide-induced inflammatory reactions in human endometrial stroma cells via suppressing TLR4-regulated NF-κB activation.", "publication": "Acta Biochim Biophys Sin (Shanghai). 2019 Sep 6;51(9):908-914. doi: 10.1093/abbs/gmz078.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Huang CC", "Huang CC", "Lin SY", "Chang CY", "Lin WC", "Chung CH", "Lin FH", "Tsao CH", "Lo CM", "Chien WC"], "references": null, "abstract": "Abstract\nBACKGROUND:\nPelvic inflammatory disease (PID) is an infectious disease that causes tubal occlusion and other pelvic and abdominal adhesions. The incidence of pelvic inflammatory disease (PID) has increased due to the sexually active status of the young population. This leads to a more serious problem and a larger effect than previously observed. However, there have been few studies on this topic in Asian populations.\nAIM:\nWe aimed to evaluate the risk of preterm labor and/or ectopic pregnancy in Taiwanese women following PID.\nDESIGN:\nUsing the Taiwan National Health Insurance Database, we designed a retrospective cohort study that included 12- to 55-year-old pregnant women between 2000 and 2010. We selected a 1:3 age-matched control group of non-PID women. The endpoint was any episode of preterm labor or ectopic pregnancy; otherwise, the patients were tracked until 31 December 2010.\nMETHODS:\nThe risk factors for preterm labor or ectopic pregnancy were explored. For cases included from the index date until the end of 2010, we analyzed the risk of incident preterm labor or ectopic pregnancy. With the use of a multivariate Cox proportional hazard regression analysis, we calculated the hazard ratio (HR) with a 95% CI and compared it with that of the control group.\nRESULTS:\nThis study examined 30,450 patients with PID and 91,350 controls. During the follow-up period, patients in the PID group were more likely to develop preterm labor or ectopic pregnancy than patients in the control group. The cumulative incidence rates for developing preterm labor were 1.84% (561/30,450 individuals) in patients with PID and 1.63% (1492/91,350 individuals) in patients without PID. On the other hand, the cumulative incidence rate for developing ectopic pregnancy in patients with PID was 0.05% (14/30,450 individuals) but was only 0.04% (33/91,350 individuals) in patients without PID. Compared with those without PID, the patients with PID had a 1.864 times (P<0.001) higher risk of developing preterm labor and a 2.121 times (P = 0.003) higher risk of developing ectopic pregnancy.\nCONCLUSION:\nOur study provided evidence of an increased risk of preterm labor or ectopic pregnancy in PID patients.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6692029/", "title": "Association of pelvic inflammatory disease (PID) with ectopic pregnancy and preterm labor in Taiwan: A nationwide population-based retrospective cohort study.", "publication": "PLoS One. 2019 Aug 13;14(8):e0219351. doi: 10.1371/journal.pone.0219351. eCollection 2019.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Voon HY", "Pow JY", "Tan LN", "Suharjono HN", "Teo WS"], "references": null, "abstract": "Abstract\nBACKGROUND:\nRagged placental membranes is a distinct entity from retained placenta and not uncommonly reported in midwifery texts. Although the incidence of postpartum endometritis is merely 1-5% after vaginal births, it remains the most common source of puerperal sepsis, contributing up to 15% of maternal mortality in low income countries. Geographically-remote centres in Malaysia prophylactically administer antibiotics for women with ragged placental membranes after vaginal birth, extrapolating evidence from retained placenta. We sought to clarify the rationale in continuing such practices.\nMETHODS:\nThis was an open-label, prospective, multicentre, randomized trial. Three hospitals where the current protocol was to administer prophylactic amoxycillin-clavulanic acid served as the sites of recruitment. Women who delivered vaginally beyond 24+ 0 weeks of gestation with ragged membranes were invited to participate in the trial and randomized into prophylaxis or expectant management with medical advice by blocks of 10, at a 1:1 ratio. A medication adherence diary was provided and patients followed up at 2 weeks and 6 weeks postpartum.\nRESULTS:\nA total of 6569 women gave birth vaginally in three centres during the trial period, of which 10.9% had ragged membranes. The incidence of endometritis was not significantly raised in women with or without prophylaxis (0.90% vs 0.29%; p = 0.60). All cases of endometritis presented within the first 2 weeks and preventive use of antibiotics did not ameliorate the severity of endometritis since rates of ICU admission, surgical evacuation and transfusion were comparable.\nCONCLUSION:\nPreventive use of antibiotics after vaginal delivery in women with ragged placental membranes did not result in a reduction of endometritis. Educating women on the signs and symptoms of endometritis would suffice. Based on the reported incidence of ragged membranes, a change in practice would result in 1500 less prescriptions of antibiotics per annum in these three centres.\nTRIAL REGISTRATION:\nNCT03459599 (Retrospectively registered on 9 March 2018).", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6624936/", "title": "Antibiotic prophylaxis in ragged placental membranes: a prospective, multicentre, randomized trial.", "publication": "BMC Pregnancy Childbirth. 2019 Jul 11;19(1):240. doi: 10.1186/s12884-019-2373-9.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Fouks Y", "Azem F", "Many A", "Cohen Y", "Levin I", "Cohen A"], "references": null, "abstract": "Abstract\nPURPOSE:\nTo determine the impact of pelvic inflammation caused by tubo-ovarian abscess (TOA) on ovarian response to stimulation.\nMETHODS:\nThis retrospective longitudinal cohort analysis that was carried out in a tertiary university-affiliated medical center included 15 women with TOA during in vitro fertilization (IVF) cycles. The ovarian response to stimulation and the pregnancy rate were compared in two subsequent cycles, the initial IVF cycle that was complicated by TOA after oocyte retrieval (first treatment cycle) and the following IVF treatment (second treatment cycle) that occurred within a period of a year from the first cycle.\nRESULTS:\nThe mean number of retrieved oocytes was significantly higher in the first IVF cycle compared to the second cycle (8.1 ± 3.2 vs. 5.4 ± 2.5, P = .003], corresponding to a 30% reduction in ovarian response to gonadotropin stimulation. Fertilization rates were significantly lower in the second cycle (4.1 ± 2.9 vs. 2.9 ± 1.7, P = .015). Twelve women (80%) reached embryo transfer in the first cycle compared to 14 women (93.3%) in the second cycle. The mean number of transferred embryos was similar between the two cycles. There were no clinical pregnancies following the first cycle, and only one patient (6.6%) had a clinical pregnancy in the second treatment cycle.\nCONCLUSIONS:\nTOA following fertility treatment has a detrimental effect on ovarian function. The pregnancy rate in the immediate period following TOA is poor. Current data for recommending the deferral of fertility treatment following a TOA episode are insufficient, calling for more studies to address these issues.", "doi_url": "https://doi.org/10.1007/s00404-019-05230-9", "title": "Fertility outcomes in patients with tubo-ovarian abscesses after an oocyte retrieval: a longitudinal cohort analysis.", "publication": "Arch Gynecol Obstet. 2019 Sep;300(3):763-769. doi: 10.1007/s00404-019-05230-9. Epub 2019 Jul 5.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Chan GMF", "Fong YF", "Ng KL"], "references": null, "abstract": "Abstract\nPelvic inflammatory disease (PID) complicated by tubo-ovarian abscesses (TOA) has long-term sequelae in women of reproductive age. Consensus on the optimal treatment of TOA remains lacking. Most clinicians utilize antibiotics as a first-line conservative approach, failing which invasive intervention is adopted. Our aim is to identify risk factors predicting failed response to conservative medical management for TOA in an Asian population. A retrospective cohort study of 136 patients admitted to a tertiary hospital in Singapore for TOA between July 2013 and December 2017 was performed. Patients were classified into 2 groups: successful medical treatment with intravenous antibiotics and failed medical treatment requiring invasive intervention. 111 (81.6%) of patients were successfully treated with conservative medical approach using intravenous antibiotics; 25 (18.4%) required invasive intervention having failed medical therapy. Multivariate logistic regression model adjusted for age, ethnicity, C-reactive Protein (CRP), TOA size, and body mass index (BMI) showed the odds ratio (OR) of each centimetre increase in TOA size to be 1.28 (95% confidence interval (CI) 1.03-1.61; P=0.030) and every kg/m2 increase in BMI to be 1.10 (95% CI 1.00-1.21; P=0.040). Failed medical management was predicted by a cutoff of TOA size ≥ 7.4 cm and ≥ BMI 24.9 kg/m2. Patients who failed medical treatment received a mean of 4.0±2.1 days of antibiotics before a decision for invasive intervention was made, with a significantly longer intravenous antibiotic duration (9.4±4.3 versus 3.6±2.2 days; P <0.001) and prolonged hospitalization (10.8± 3.6 versus 4.5 ± 2.0 days; P <0.001) compared to the medical group. Patients with higher BMI and larger TOA size were associated with failed response to conservative medical management in our study population. Early identification of these patients for failed medical therapy is imperative for timely invasive intervention to avoid prolonged hospitalization, antibiotic usage, and patient morbidity.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6582870/", "title": "Tubo-Ovarian Abscesses: Epidemiology and Predictors for Failed Response to Medical Management in an Asian Population.", "publication": "Infect Dis Obstet Gynecol. 2019 Jun 2;2019:4161394. doi: 10.1155/2019/4161394. eCollection 2019.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Liao W", "Tang X", "Li X", "Li T"], "references": null, "abstract": "Abstract\nBACKGROUND:\nThe study was conducted to evaluate the application of human umbilical cord mesenchymal stem cells (hUCMSCs) in the treatment of tubal factor infertility (TFI) caused by Chlamydia trachomatis, and investigate their effect on fertility in animal models of chronic salpingitis.\nMETHODS:\nIn this study, we investigated the therapy effects of the transplantation of hUCMSCs in tubal factor infertility using a chronic salpingitis murine model which induced Chlamydia trachomatis. Twenty rats were divided into two groups: control group (n = 10) and treatment group (n = 10). hUCMSCs were given to mice after exposure to C. trachomatis for 4 weeks. After treatment for 4 weeks, five mice were randomly selected from each of the two groups to sacrifice and we examined the organ morphology and pathology, inflammatory cytokines, proliferation, and apoptosis in fallopian tube (FT).The remaining five mice from each group were caged 2:1 with male mice for another 4 weeks, the numbers of pregnant mice and the mean number of pups in the different groups were enumerated and calculated.\nRESULTS:\nIntravaginal inoculation of hUCMSCs alleviated hydrosalpinx of the oviduct. EdU-labeled hUCMSCs are located at the interstitial site of the fallopian tube. Macrophage (F4/80) infiltration was significantly reduced in the treatment group compared with the control group and expression levels of the anti-inflammatory cytokine IL10 were increased after hUCMSCs treatment. Furthermore, mRNA and protein expression levels of PCNA and Caspase-3 were increased and decreased, respectively, in the hUCMSCs' treatment group compared with the control. Moreover, hUCMSCs' transplantation improved murine fertility.\nCONCLUSIONS:\nAnti-inflammatory and anti-apoptotic effects of hUCMSCs may play an important role in TFI. Our data suggest that hUCMSCs' transplantation contributed to the repair of tubal injury and improvement of fertility, providing a basis for assessing the contribution of stem cells in the oviduct for direct repair of the tube to assist reproduction.", "doi_url": "https://doi.org/10.1007/s00404-019-05209-6", "title": "Therapeutic effect of human umbilical cord mesenchymal stem cells on tubal factor infertility using a chronic salpingitis murine model.", "publication": "Arch Gynecol Obstet. 2019 Aug;300(2):421-429. doi: 10.1007/s00404-019-05209-6. Epub 2019 Jun 12.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Shigemi D", "Matsui H", "Fushimi K", "Yasunaga H"], "references": null, "abstract": "Abstract\nOBJECTIVE:\nTo compare operative outcomes of laparoscopic surgery compared with laparotomy in patients with moderate to severe pelvic inflammatory disease (PID).\nMETHODS:\nUsing the Diagnosis Procedure Combination database, a national inpatient database for acute-care inpatients in Japan, we performed a large, nationwide retrospective cohort study. We identified all patients aged 18 years or older who were diagnosed with PID with or without tubo-ovarian abscess and were admitted to a participating hospital from July 2010 to March 2016. We excluded patients who were pregnant, had cancer, or for whom data were missing. We compared outcomes between patients who underwent laparoscopic surgery compared with laparotomy. Propensity score-matched analyses were performed to compare operative outcomes including postoperative length of stay, surgical complications, in-hospital deaths, and revision surgery.\nRESULTS:\nOf 27,841 patients with PID, 4,419 (15.9%) underwent surgical intervention. From among 749 women undergoing laparoscopy and 3,670 women undergoing laparotomy for PID, 740 pairs were created for propensity score matching. The laparoscopic group had shorter operation duration (125 vs 166 min), fewer blood transfusions (4.7% vs 10.0%), and shorter length of hospital stay (median 5 days vs 7 days; all P<.001) compared with the laparotomy group. There were no significant differences between groups for in-hospital deaths, surgical complications, and revision surgery.\nCONCLUSION:\nLaparoscopic surgery may have clinical advantages over laparotomy in patients diagnosed with severe PID.", "doi_url": "https://doi.org/10.1097/AOG.0000000000003259", "title": "Laparoscopic Compared With Open Surgery for Severe Pelvic Inflammatory Disease and Tubo-Ovarian Abscess.", "publication": "Obstet Gynecol. 2019 Jun;133(6):1224-1230. doi: 10.1097/AOG.0000000000003259.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Mohammed ZA", "Mann GE", "Robinson RS"], "references": null, "abstract": "Abstract\nEndometritis in dairy cows is a major global issue and has been associated with a decrease in reproductive performance. The aim of this study was to quantify the effect of endometritis (as defined by the presence of any abnormal vaginal discharge after 21 days post-partum) on post-partum ovarian cyclicity in dairy cows. Milk progesterone analysis was used to monitor reproductive cyclicity in 170 dairy cows across three different commercial herds. Associations between the occurrence of endometritis and the incidence risk of a variety of atypical cycle profiles during the calving to conception period were investigated to establish the importance of endometritis on post-partum ovarian activity. Endometritis increased the incidence odds of atypical ovarian profiles (P < 0.05) with prolonged luteal activity being the most affected (P < 0.05), but also showed prolonged time (3 days) to onset of luteal activity after parturition (P < 0.05). Using milk progesterone analysis, we found a relatively low incidence odds for reproductive cycle problems in healthy cows during the calving to conception period. However, the incidence odds of cycle problems, in particular prolonged luteal activity, were high in cows that had experienced endometritis, which would have significantly impaired reproductive function.\nCopyright © 2019 Elsevier Ltd. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.tvjl.2019.03.008", "title": "Impact of endometritis on post-partum ovarian cyclicity in dairy cows.", "publication": "Vet J. 2019 Jun;248:8-13. doi: 10.1016/j.tvjl.2019.03.008. Epub 2019 Mar 26.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Xu J", "Luo X", "Qu S", "Yang G", "Shen N"], "references": null, "abstract": "Abstract\nBACKGROUND:\nTubal pregnancy is recognized as one of the most common ectopic pregnancy types. Salpingitis may result in tubal pregnancy by causing fallopian tube occlusion and hydrosalpinx. B cell activation factor (BAFF) is a proinflammatory cytokine that helps regulate both innate and adaptive immune responses. Our previous study firstly showed that BAFF immunostaining appeared on the cellular membrane and in the cytoplasm of tubal epithelial cells, and both BAFF protein and mRNA in human inflamed fallopian tubes had higher expression levels than those in normal fallopian tubes. This study aimed to elucidate the association between the expression of BAFF gene and the inflammation in the human fallopian tube leading to tubal pregnancy.\nMETHODS:\nWe examined 70 patients undergoing salpingectomy for salpingitis (n = 35) and tubal pregnancy (n = 35). Twenty patients with benign uterine diseases undergoing complete hysterectomy and salpingectomy were recruited into control group. BAFF mRNA and protein in tissue samples were detected by qPCR and Western blotting methods. Furthermore, serum levels of BAFF, tumor necrosis factor-α (TNF-α) and interleukin (IL)-6 were measured using ELISA kits.\nRESULTS:\nWe found statistically significantly elevated expressions of BAFF mRNA or protein in whole tissue samples, and serum levels of BAFF, TNF-α and IL-6 in whole blood samples from patients with salpingitis and tubal pregnancy, in comparison to the control group.\nCONCLUSION:\nBased on the results, high expression of BAFF gene might induce inflammation in the human fallopian tube, suggesting its possible role in the tubal pregnancy process.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6518762/", "title": "B cell activation factor (BAFF) induces inflammation in the human fallopian tube leading to tubal pregnancy.", "publication": "BMC Pregnancy Childbirth. 2019 May 14;19(1):169. doi: 10.1186/s12884-019-2324-5.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Levin G", "Herzberg S", "Dior UP", "Shushan A", "Gilad R", "Benshushan A", "Rottenstreich A"], "references": null, "abstract": "Abstract\nOBJECTIVE:\nTubo-ovarian abscess (TOA) is a well-established sequel of acute pelvic inflammatory disease (PID). While as up to 25% of women will experience conservative treatment failure, the factors associated with treatment failure are not clearly-established, and the role of Cancer antigen 125 (CA-125) is under-studied. We aim to evaluate the role of CA-125 in the conservative management of TOA.\nSTUDY DESIGN:\nA retrospective cohort study conducted at tertiary university-afﬁliated hospital during 2007-2018. Ninety one patients were diagnosed with a TOA and underwent a trial of conservative management with intravenous antibiotics. Patients who eventually underwent surgical intervention were compared with patients managed conservatively.\nRESULTS:\nOverall, 39/91 (42.8%) underwent an invasive intervention subsequent to failed antibiotic treatment. Patients who experienced conservative treatment failure had higher medians of inflammatory markers as CRP (15.7 vs. 10.8 mg/L, p = 0.02), WBC count (14.2 vs. 12.4 1,000/mm3, p = 0.04) and platelet count (374 vs. 295 109/L, p = 0.04) at admission. Higher levels of CA-125 at admission were found in those who required an invasive intervention (57 vs. 30 U\\ml, p = 0.02) as well. The largest diameter of TOA at admission was higher in those who required an invasive intervention as compared to those who were successfully treated conservatively (75 mm vs. 57 mm, p = 0.01). CA-125 level was found to be the only independent factor associated with conservative treatment failure (OR; 95% conﬁdence interval [CI], 1.27, 1.08-1.48, p = 0.03).\nCONCLUSION:\nElevated CA-125 serum levels were found to be associated with failure of conservative parenteral antibiotic therapy for TOA. This finding should be better evaluated in a prospective manner.\nCopyright © 2019 Elsevier B.V. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.ejogrb.2019.05.004", "title": "The predictive role of CA-125 in the management of tubo-ovarian abscess. A retrospective study.", "publication": "Eur J Obstet Gynecol Reprod Biol. 2019 Jul;238:20-24. doi: 10.1016/j.ejogrb.2019.05.004. Epub 2019 May 6.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Nadeau C", "Fujii D", "Lentscher J", "Haney A", "Burney RO"], "references": null, "abstract": "Abstract\nChlamydia trachomatis is the most common sexually transmitted bacterial infection in the United States. Within the U.S. military, the age- and race-adjusted chlamydia infection rates among female service members are consistently higher than civilian rates, with a 20% annual acquisition rate among young active-duty women. The sequelae of chlamydia disproportionately impact women in terms of severity and cost. Untreated chlamydia progresses to pelvic inflammatory disease in 40% of cases, and is a leading cause of fallopian tube damage and pelvic adhesive disease resulting in ectopic pregnancy, tubal infertility, and acute and chronic pelvic pain. Tubal infertility is among the leading indications for in vitro fertilization (IVF) nationally and rates among couples undergoing IVF at military treatment centers are double the national average. Collectively, chlamydia infection represents a significant resource burden to the military health care system and, in view of the serious gynecologic health sequelae, a significant threat to the readiness of servicewomen. In this review, we discuss the gynecologic impact of chlamydia infection within the military, the critical gaps for research funding, and opportunities for intervention.\nThieme Medical Publishers 333 Seventh Avenue, New York, NY 10001, USA.", "doi_url": "https://doi.org/10.1055/s-0039-1678752", "title": "The Gynecologic Health Consequences of Chlamydia trachomatis Infection in Military Servicewomen.", "publication": "Semin Reprod Med. 2018 Nov;36(6):340-350. doi: 10.1055/s-0039-1678752. Epub 2019 Apr 19.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Mohamed-Ahmed O", "Hinshaw K", "Knight M"], "references": null, "abstract": "Abstract\nDuring the past decade, there has been an increase in the awareness of infections associated with pregnancy and delivery. The most significant cause of post-partum infection is caesarean section; 20-25% of operations are followed by wound infections, endometritis or urinary tract infections. Approximately 13% of women in the UK undergo operative vaginal delivery (OVD) with forceps or vacuum, which is also associated with an increased risk of infection, estimated at 0.7%-16% of these deliveries. Despite this, previous reviews have identified only one small trial of antibiotic prophylaxis in 393 women and concluded that there was insufficient evidence to support the routine use of prophylactic antibiotics after OVD. The ANODE trial, a multicentre, blinded, placebo-controlled trial from the UK, is due to report findings from more than 3400 women in 2019 and will be the largest study to date of antibiotic prophylaxis following OVD.\nCopyright © 2018. Published by Elsevier Ltd.", "doi_url": "https://doi.org/10.1016/j.bpobgyn.2018.09.005", "title": "Operative vaginal delivery and post-partum infection.", "publication": "Best Pract Res Clin Obstet Gynaecol. 2019 Apr;56:93-106. doi: 10.1016/j.bpobgyn.2018.09.005. Epub 2018 Sep 29.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Wong JWH", "Siarezi S"], "references": null, "abstract": "Abstract\nBACKGROUND:\nComplications associated with imperforate hymen include cyclical abdominal pain, acute urinary retention, endometriosis, and even iatrogenic infections.\nCASE:\nA 14-year-old young woman was diagnosed with an imperforate hymen, hematocolpos, and right hematosalpinx. A hymenotomy was performed, followed by a hymenectomy 3 days later. On postoperative day 7, she was admitted for pelvic inflammatory disease with a right pyosalpinx. The infection was refractory to intravenous gentamicin, ampicillin, and clindamycin so the patient underwent computed tomography-guided drainage of the pyosalpinx. Two days later, she was discharged home in good condition.\nSUMMARY AND CONCLUSION:\nSmall incisions and punctures into imperforate hymens without immediate definitive management should be avoided because inoculation of the newly introduced bacteria can ascend the gynecologic tract and lead to serious infections.\nCopyright © 2019 North American Society for Pediatric and Adolescent Gynecology. Published by Elsevier Inc. All rights reserved.", "doi_url": "https://doi.org/10.1016/j.jpag.2019.04.002", "title": "The Dangers of Hymenotomy for Imperforate Hymen: A Case of Iatrogenic Pelvic Inflammatory Disease with Pyosalpinx.", "publication": "J Pediatr Adolesc Gynecol. 2019 Aug;32(4):432-435. doi: 10.1016/j.jpag.2019.04.002. Epub 2019 Apr 9.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Trent M", "Recto M", "Qian Q", "Butz A", "Frick KD", "Ellen JM", "Lehmann H"], "references": null, "abstract": "Abstract\nSTUDY OBJECTIVE:\nTo compare clinician perspectives for the treatment of pelvic inflammatory disease (PID) with those of adolescent patients and parents.\nDESIGN:\nCross-sectional study.\nSETTING:\nUrban academic pediatric and adolescent medicine practices and school-based health clinics in a large urban community with a high prevalence of sexually transmitted infections and a national sample of adolescent-serving clinicians.\nPARTICIPANTS:\nFemale patients aged 12-19 years, parents raising an adolescent older than the age of 12 years in the urban community, and clinicians who serve adolescents recruited from regional and national listservs.\nINTERVENTIONS:\nNone.\nMAIN OUTCOME MEASURES:\nVisual analogue scale scores on a scale of 0-10 corresponding to preferences on patient disposition in 17 clinical scenarios for a hypothetical patient with PID.\nRESULTS:\nCompared with adolescents, clinicians were significantly more likely to endorse hospitalizations when patients presented with severe or complicated illness (β = 0.9; standard error [SE], 0.22; P < .001), possible surgical emergency (β = 0.83; SE, 0.2; P < .001), concurrent pregnancy (β = 0.59; SE, 0.3; P = .046), or failure of outpatient treatment (β = 0.58; SE, 0.29; P = .045). Compared with clinicians, adolescents were significantly more likely to endorse hospitalizations when patients presented at a young age (β = 1.36; SE, 0.38; P < .001), were homeless (β = 0.88; SE, 0.32; P = .007), were afraid to inform a partner (β = 1.66; SE, 0.40; P < .001), or had unaware parents (β = 2.86; SE, 0.39; P < .001).\nCONCLUSION:\nClinicians were more likely to recommend hospitalization when doing so adhered to national guidelines on PID treatment. Adolescents opted for hospitalization more often than clinicians in scenarios in which patients exhibited social vulnerability. Clinicians should engage with adolescents in shared disposition planning and use a more nuanced approach to PID management for adolescents who might not be able to tolerate an outpatient regimen.\nCopyright © 2019 North American Society for Pediatric and Adolescent Gynecology. Published by Elsevier Inc. All rights reserved.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6742537/", "title": "Please Be Careful with Me: Discrepancies between Adolescent Expectations and Clinician Perspectives on the Management of Pelvic Inflammatory Disease.", "publication": "J Pediatr Adolesc Gynecol. 2019 Aug;32(4):363-367. doi: 10.1016/j.jpag.2019.04.001. Epub 2019 Apr 9.", "topic": "Pelvic Inflammatory Disease"}, {"authors": ["Wei J", "Dai Y", "Wang Z", "Gu N", "Ju H", "Xu Y", "Xu B", "Hu Y"], "references": null, "abstract": "Abstract\nBACKGROUND:\nTo evaluate the effectiveness and safety of a newly designed intrauterine double-balloon catheter to arrest postpartum hemorrhage (PPH) following cesarean delivery (CD) for placenta previa.\nMETHODS:\nWe conducted an open-label, multicenter randomized controlled trial in two referral centers and one general hospital. Women with continuous bleeding after placental delivery following CD for placenta previa, who failed to respond to uterotonics, suturing and uterine devascularization, and in the absence of suspected deeply invasive accreta were eligible subjects. Eligible subjects were randomized to receive intrauterine double-balloon catheter (n = 102) or gauze packing (n = 102). The main outcome was the rate of successful hemostasis without the need for additional surgical interventions. The secondary outcomes included the volume of blood loss during and after CD, the rate of PPH, incidence and amount of blood transfusion, hysterectomy, surgical complications, intensive care unit admission, need for re-laparotomy, length of hospital stay, and readmission.\nRESULTS:\nThe 224 participants were recruited before delivery, with 20 excluded (14 cases bleeding stopped after uterotonics and/or local myometrium sutures and 6 patients with placental increta). Finally, 102 women were assigned in catheter group and 102 others in gauze group. There was no difference in the rate of successful hemostasis in the catheter and gauze groups (93.1% vs 91.2%, P = .80). Compared with those in the gauze group, women in the catheter group showed significantly less blood loss within 24 hours postpartum (895 [612.3-1297.8] vs 1156 [882.5-1453.3] ml, P < .01), lower rate of PPH ≥1000 ml (42.2% vs 63.7%, P < .01). Accordingly, women in the catheter group had significantly less maternal adverse events such as postpartum anemia, puerperal morbidity, and postpartum pain.\nCONCLUSION:\nUterine tamponade using a double-balloon catheter was as effective as gauze packing in hemostasis, and appeared to be superior in reducing postpartum blood loss and pain following CD for placenta previa. Using double-balloon catheter in managing PPH in this situation may be a preferable alternative to minimize maternal morbidity.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7035072/", "title": "Intrauterine double-balloon tamponade vs gauze packing in the management of placenta previa: A multicentre randomized controlled trial.", "publication": "Medicine (Baltimore). 2020 Feb;99(7):e19221. doi: 10.1097/MD.0000000000019221.", "topic": "Vaginal Bleeding"}, {"authors": ["Xia Y", "Griffiths BB", "Xue Q"], "references": null, "abstract": "Abstract\nBACKGROUND:\nTranexamic acid (TA) has been demonstrated to reduce blood loss and the incidences of postpartum hemorrhage (PPH) during caesarean sections. We compared the clinical efficacy of TA administration on vaginal deliveries with recently published papers.\nMETHODS:\nElectronic databases of PubMed, Cochrane Library, Embase and Chinese CNKI (Chinese database) and Wanfang were searched through November 2019.The randomized controlled trials were selected between TA and control groups. The relevant studies included four trials with a total of 4579 patients.\nRESULTS:\nPatients treated with TA had a reduction in total blood loss (P = .009), lower postoperative blood loss (P < .00001), a reduced number of PPH (P = .02). However, the occurrence of nausea or/and vomiting is higher in the TA group (the incidence of nausea or vomiting [P < .00001], nausea [P < .00001] and vomiting [P < .00001]).\nCONCLUSION:\nTA resulted in fewer occurrence rates of PPH, and no significant increase in occurrences of dizziness or photopsia, but higher incidence of vomiting and nausea.", "doi_url": "https://doi.org/10.1097/MD.0000000000018792", "title": "Tranexamic acid for postpartum hemorrhage prevention in vaginal delivery: A meta-analysis.", "publication": "Medicine (Baltimore). 2020 Jan;99(3):e18792. doi: 10.1097/MD.0000000000018792.", "topic": "Vaginal Bleeding"}, {"authors": ["Okeke Ogwulu CB", "Goranitis I", "Devall AJ", "Cheed V", "Gallos ID", "Middleton LJ", "Harb HM", "Williams HM", "Eapen A", "Daniels JP", "Ahmed A", "Bender-Atik R", "Bhatia K", "Bottomley C", "Brewin J", "Choudhary M", "Deb S", "Duncan WC", "Ewer AK", "Hinshaw K", "Holland T", "Izzat F", "Johns J", "Lumsden M", "Manda P", "Norman JE", "Nunes N", "Overton CE", "Kriedt K", "Quenby S", "Rao S", "Ross J", "Shahid A", "Underwood M", "Vaithilingham N", "Watkins L", "Wykes C", "Horne AW", "Jurkovic D", "Coomarasamy A", "Roberts TE"], "references": null, "abstract": "Abstract\nOBJECTIVES:\nTo assess the cost-effectiveness of progesterone compared with placebo in preventing pregnancy loss in women with early pregnancy vaginal bleeding.\nDESIGN:\nEconomic evaluation alongside a large multi-centre randomised placebo-controlled trial.\nSETTING:\nForty-eight UK NHS early pregnancy units.\nPOPULATION:\nFour thousand one hundred and fifty-three women aged 16-39 years with bleeding in early pregnancy and ultrasound evidence of an intrauterine sac.\nMETHODS:\nAn incremental cost-effectiveness analysis was performed from National Health Service (NHS) and NHS and Personal Social Services perspectives. Subgroup analyses were carried out on women with one or more and three or more previous miscarriages.\nMAIN OUTCOME MEASURES:\nCost per additional live birth at ≥34 weeks of gestation.\nRESULTS:\nProgesterone intervention led to an effect difference of 0.022 (95% CI -0.004 to 0.050) in the trial. The mean cost per woman in the progesterone group was £76 (95% CI -£559 to £711) more than the mean cost in the placebo group. The incremental cost-effectiveness ratio for progesterone compared with placebo was £3305 per additional live birth. For women with at least one previous miscarriage, progesterone was more effective than placebo with an effect difference of 0.055 (95% CI 0.014-0.096) and this was associated with a cost saving of £322 (95% CI -£1318 to £673).\nCONCLUSIONS:\nThe results suggest that progesterone is associated with a small positive impact and a small additional cost. Both subgroup analyses were more favourable, especially for women who had one or more previous miscarriages. Given available evidence, progesterone is likely to be a cost-effective intervention, particularly for women with previous miscarriage(s).\nTWEETABLE ABSTRACT:\nProgesterone treatment is likely to be cost-effective in women with early pregnancy bleeding and a history of miscarriage.\n© 2020 The Authors. BJOG: An International Journal of Obstetrics and Gynaecology published by John Wiley & Sons Ltd on behalf of Royal College of Obstetricians and Gynaecologists.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7187468/", "title": "The cost-effectiveness of progesterone in preventing miscarriages in women with early pregnancy bleeding: an economic evaluation based on the PRISM trial.", "publication": "BJOG. 2020 May;127(6):757-767. doi: 10.1111/1471-0528.16068. Epub 2020 Jan 30.", "topic": "Vaginal Bleeding"}, {"authors": ["Schlaff WD", "Ackerman RT", "Al-Hendy A", "Archer DF", "Barnhart KT", "Bradley LD", "Carr BR", "Feinberg EC", "Hurtado SM", "Kim J", "Liu R", "Mabey RG Jr", "Owens CD", "Poindexter A", "Puscheck EE", "Rodriguez-Ginorio H", "Simon JA", "Soliman AM", "Stewart EA", "Watts NB", "Muneyyirci-Delale O"], "references": null, "abstract": "Abstract\nBACKGROUND:\nUterine fibroids are hormone-responsive neoplasms that are associated with heavy menstrual bleeding. Elagolix, an oral gonadotropin-releasing hormone antagonist resulting in rapid, reversible suppression of ovarian sex hormones, may reduce fibroid-associated bleeding.\nMETHODS:\nWe conducted two identical, double-blind, randomized, placebo-controlled, 6-month phase 3 trials (Elaris Uterine Fibroids 1 and 2 [UF-1 and UF-2]) to evaluate the efficacy and safety of elagolix at a dose of 300 mg twice daily with hormonal \"add-back\" therapy (to replace reduced levels of endogenous hormones; in this case, estradiol, 1 mg, and norethindrone acetate, 0.5 mg, once daily) in women with fibroid-associated bleeding. An elagolix-alone group was included to assess the impact of add-back therapy on the hypoestrogenic effects of elagolix. The primary end point was menstrual blood loss of less than 80 ml during the final month of treatment and at least a 50% reduction in menstrual blood loss from baseline to the final month; missing data were imputed with the use of multiple imputation.\nRESULTS:\nA total of 412 women in UF-1 and 378 women in UF-2 underwent randomization, received elagolix or placebo, and were included in the analyses. Criteria for the primary end point were met in 68.5% of 206 women in UF-1 and in 76.5% of 189 women in UF-2 who received elagolix plus add-back therapy, as compared with 8.7% of 102 women and 10% of 94 women, respectively, who received placebo (P<0.001 for both trials). Among the women who received elagolix alone, the primary end point was met in 84.1% of 104 women in UF-1 and in 77% of 95 women in UF-2. Hot flushes (in both trials) and metrorrhagia (in UF-1) occurred significantly more commonly with elagolix plus add-back therapy than with placebo. Hypoestrogenic effects of elagolix, especially decreases in bone mineral density, were attenuated with add-back therapy.\nCONCLUSIONS:\nElagolix with add-back therapy was effective in reducing heavy menstrual bleeding in women with uterine fibroids. (Funded by AbbVie; Elaris UF-1 and Elaris UF-2 ClinicalTrials.gov numbers, NCT02654054 and NCT02691494.).\nCopyright © 2020 Massachusetts Medical Society.", "doi_url": "https://doi.org/10.1056/NEJMoa1904351", "title": "Elagolix for Heavy Menstrual Bleeding in Women with Uterine Fibroids.", "publication": "N Engl J Med. 2020 Jan 23;382(4):328-340. doi: 10.1056/NEJMoa1904351.", "topic": "Vaginal Bleeding"}, {"authors": ["Cook R", "Lyon-Maris J", "Davidson P", "NIHR Dissemination Centre"], "references": null, "abstract": "Abstract\nThe studyCooper K, Breeman S, Scott NW, et al. Laparoscopic supracervical hysterectomy versus endometrial ablation for women with heavy menstrual bleeding (HEALTH): a parallel-group, open-label, randomised controlled trial. Lancet 2019;394:1425-36.The study was funded by the NIHR Health Technology Assessment Programme (project number 12/35/23).To read the full NIHR Signal, go to: https://discover.dc.nihr.ac.uk/content/signal-000837/keyhole-hysterectomy-is-effective-for-women-with-heavy-menstrual-bleeding.\nPublished by the BMJ Publishing Group Limited. For permission to use (where not already granted under a licence) please go to http://group.bmj.com/group/rights-licensing/permissions.", "doi_url": "https://doi.org/10.1136/bmj.l6764", "title": "Keyhole hysterectomy is effective for women with heavy menstrual bleeding.", "publication": "BMJ. 2020 Jan 3;368:l6764. doi: 10.1136/bmj.l6764.", "topic": "Vaginal Bleeding"}, {"authors": ["Lumbreras-Marquez MI", "Reale SC", "Carusi DA", "Robinson JN", "Scharf N", "Fields KG", "Farber MK"], "references": null, "abstract": "Abstract\nBACKGROUND:\nPostpartum hemorrhage (PPH) is a leading cause of maternal mortality worldwide. While volumetric and gravimetric blood loss measurement techniques have been shown to increase PPH detection compared to visual estimation of blood loss (vBL), a combination of these methods has not been evaluated. The primary aim of this study was to compare the change in odds of PPH detection after vaginal delivery (VD; the intervention series) versus cesarean delivery (CD; the control series) before versus after implementation of a device (Triton L&D, Gauss Surgical, Inc, Los Altos, CA) that combines gravimetric and volumetric estimation of blood loss (tBL).\nMETHODS:\nAfter institutional review board (IRB) approval, patients were identified who had a VD or CD at our institution 3 months before and 3 months after the implementation of a tBL device for VD. The levels and trends in odds of PPH detection (the primary outcome, defined as blood loss ≥500 mL for VD and ≥1000 mL for CD) were compared within and between delivery methods before and after implementation of the device. Secondary outcomes were blood loss ≥1000 mL, total blood loss, secondary uterotonic use, and a composite outcome related to PPH management (transfusion, vasopressor administration, and/or surgical procedures). A post hoc subgroup analysis compared nadir hematocrit, hematocrit reduction ≥10%, and difference between vBL or tBL and calculated blood loss (cBL) between VDs before and after introduction of the device. All outcome comparisons were performed using segmented regression with inverse probability of treatment weighting.\nRESULTS:\nThe weighted odds ratio (wOR) of PPH detection post- versus preimplementation of the device was 2.74 (95% confidence interval [CI], 1.39-5.41; P = .004) for VDs versus 1.43 (95% CI, 0.72-2.85; P = .304) for CDs (P for interaction .190). No difference was detected in the secondary outcomes for VDs between time periods. In the subgroup of VD patients who had postdelivery hematocrits measured, the mean difference between vBL or tBL and cBL was smaller in the tBL (mean ± standard deviation [SD]: -237 ± 522 mL) versus vBL group (-600 ± 596 mL; weighted difference in means [95% CI]: 349 mL [13-684]; P = .042).\nCONCLUSIONS:\nIn this interrupted time series analysis, the odds of PPH detection after VD increased after implementation of the tBL device. However, a statistical difference was not detected between the increase in PPH detection post- versus preimplementation of the device in VDs versus CDs.", "doi_url": "https://doi.org/10.1213/ANE.0000000000004560", "title": "Introduction of a Novel System for Quantitating Blood Loss After Vaginal Delivery: A Retrospective Interrupted Time Series Analysis With Concurrent Control Group.", "publication": "Anesth Analg. 2020 Apr;130(4):857-868. doi: 10.1213/ANE.0000000000004560.", "topic": "Vaginal Bleeding"}, {"authors": ["Creinin MD", "Hou MY", "Dalton L", "Steward R", "Chen MJ"], "references": null, "abstract": "Abstract\nOBJECTIVE:\nTo estimate the efficacy and safety of mifepristone antagonization with high-dose oral progesterone.\nMETHODS:\nWe planned to enroll 40 patients in a double-blind, placebo-controlled, randomized trial. We enrolled patients at 44-63 days of gestation with ultrasound-confirmed gestational cardiac activity who were planning surgical abortion. Participants ingested mifepristone 200 mg and initiated oral progesterone 400 mg or placebo 24 hours later twice daily for 3 days, then once daily until their planned surgical abortion 14-16 days after enrollment. Follow-up visits were scheduled 3±1, 7±1, and 15±1 days after mifepristone intake with ultrasonography and blood testing for human chorionic gonadotropin and progesterone. Participants exited from the study when they had their surgical abortion or earlier for gestational cardiac activity absence, gestational sac expulsion, or medically indicated suction aspiration. We assessed the primary outcome of continued gestational cardiac activity at approximately 2 weeks (15±1 day), side effects after drug ingestion, and safety outcomes including hemorrhage and emergent treatment.\nRESULTS:\nWe enrolled participants from February to July 2019 and stopped enrollment after 12 patients for safety concerns. Mean gestational age was 52.5 days. Two (one per group) voluntarily discontinued 3 days after mifepristone ingestion for subjective symptoms (nausea and vomiting, bleeding). Among the remaining 10 patients (five per group), gestational cardiac activity continued for 2 weeks in four in the progesterone group and two in the placebo group. One patient in the placebo group had no gestational cardiac activity 3 days after mifepristone use. Severe hemorrhage requiring ambulance transport to hospital occurred in three patients; one received progesterone (complete expulsion, no aspiration) and two received placebo (aspiration for both, one required transfusion). We halted enrollment after the third hemorrhage. No other significant side effects were reported.\nCONCLUSION:\nWe could not estimate the efficacy of progesterone for mifepristone antagonization due to safety concerns when mifepristone is administered without subsequent prostaglandin analogue treatment. Patients in early pregnancy who use only mifepristone may be at high risk of significant hemorrhage.\nCLINICAL TRIAL REGISTRATION:\nClinicalTrials.gov, NCT03774745.", "doi_url": "https://doi.org/10.1097/AOG.0000000000003620", "title": "Mifepristone Antagonization With Progesterone to Prevent Medical Abortion: A Randomized Controlled Trial.", "publication": "Obstet Gynecol. 2020 Jan;135(1):158-165. doi: 10.1097/AOG.0000000000003620.", "topic": "Vaginal Bleeding"}, {"authors": ["Widmer M", "Piaggio G", "Hofmeyr GJ", "Carroli G", "Coomarasamy A", "Gallos I", "Goudar S", "Gülmezoglu AM", "Lin SL", "Lumbiganon P", "Mugerwa K", "Owa O", "Qureshi Z", "Althabe F"], "references": null, "abstract": "Abstract\nOBJECTIVE:\nTo assess the maternal characteristics and causes associated with refractory postpartum haemorrhage (PPH).\nDESIGN:\nSecondary analysis of the WHO CHAMPION trial data.\nSETTING:\nTwenty-three hospitals in ten countries.\nPOPULATION:\nWomen from the CHAMPION trial who received uterotonics as first-line treatment of PPH.\nMETHODS:\nWe assessed the association between sociodemographic, pregnancy and childbirth factors and refractory PPH, and compared the causes of PPH between women with refractory PPH and women responsive to first-line PPH treatment.\nMAIN OUTCOME MEASURES:\nMaternal characteristics; causes of PPH.\nRESULTS:\nWomen with labour induced or augmented with uterotonics (adjusted odds ratio [aOR] 1.35; 95% CI 1.07-1.72), with episiotomy or tears requiring suturing (aOR 1.82; 95% CI 1.34-2.48) and who had babies with birthweights ≥3500 g (aOR 1.33; 95% CI 1.04-1.69) showed significantly higher odds of refractory PPH compared with the reference categories in the multivariate analysis adjusted by centre and trial arm. While atony was the sole PPH cause in 53.2% (116/218) of the women in the responsive PPH group, it accounted for only 31.5% (45/143) of the causes in the refractory PPH group. Conversely, tears were the sole cause in 12.8% (28/218) and 28% (40/143) of the responsive PPH and refractory PPH groups, respectively. Placental problems were the sole cause in 11 and 5.6% in the responsive and refractory PPH groups, respectively.\nCONCLUSION:\nWomen with refractory PPH showed a different pattern of maternal characteristics and PPH causes compared with those with first-line treatment responsive PPH.\nTWEETABLE ABSTRACT:\nWomen with refractory postpartum haemorrhage are different from those with first-line treatment responsive PPH.\n© 2019 World Health Organization; licensed by John Wiley & Sons Ltd on behalf of Royal College of Obstetricians and Gynaecologists.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7078998/", "title": "Maternal characteristics and causes associated with refractory postpartum haemorrhage after vaginal birth: a secondary analysis of the WHO CHAMPION trial data.", "publication": "BJOG. 2020 Apr;127(5):628-634. doi: 10.1111/1471-0528.16040. Epub 2020 Jan 8.", "topic": "Vaginal Bleeding"}, {"authors": ["Michelet D", "Barré J", "Job A", "Truchot J", "Cabon P", "Delgoulet C", "Tesnière A"], "references": null, "abstract": "Abstract\nBACKGROUND:\nPostpartum hemorrhage (PPH) is the leading cause of maternal death in the world. Nontechnical skills (NTS), such as communication and teamwork, are critical for efficient management of this obstetric emergency. Specific scenarios were designed on a screen-based simulator to train NTS. This study aimed to evaluate the impact of training midwives for NTS with a PPH screen-based simulation.\nMETHODS:\nA total of 24 midwives participated in the study. They were randomized in 2 groups: the NTS group (n = 12) performed 3 screen-based scenarios designed to train NTS and the control group (n = 12) performed 3 basic scenarios of the screen-based simulation without the NTS training. A structured interview followed the simulation. On the same day, each trainee underwent individually an evaluation on a PPH high-fidelity simulation scenario. Three experts, blinded to the study arm, assessed the NTS with the Anesthetists Non-Technical Skills (ANTS) score.\nRESULTS:\nMidwives from the NTS group achieved higher median scores in each dimension of the ANTS score: task management (4 vs. 2/4, P < 0.0001), team working (4 vs. 2/4, P < 0.0001), situation awareness (4 vs. 2.7/4, P < 0.0001), and decision-making (4 vs. 2/4, P < 0.0001). The median value of the total ANTS score was higher in the NTS group than in the control group (15.5 vs. 8/16, P < 0.0001).\nCONCLUSIONS:\nOur study highlights that training with a NTS screen-based simulation, with specific scenarios and debriefing, leads to higher midwives' nontechnical skills performance during simulated postpartum hemorrhage.", "doi_url": "https://doi.org/10.1097/SIH.0000000000000395", "title": "Benefits of Screen-Based Postpartum Hemorrhage Simulation on Nontechnical Skills Training: A Randomized Simulation Study.", "publication": "Simul Healthc. 2019 Dec;14(6):391-397. doi: 10.1097/SIH.0000000000000395.", "topic": "Vaginal Bleeding"}, {"authors": ["Jin XH", "Li D", "Li X"], "references": null, "abstract": "Abstract\nOBJECTIVE:\nTo evaluate the efficacy and safety of carbetocin for prevention of postpartum hemorrhage in women undergoing vaginal delivery compared with oxytocin.\nMETHODS:\nWe conducted a systemic literature search in PubMed, the Cochrane Library, and Embase without language restrictions from inception of each of database to November 18th, 2018. Randomized controlled trials with outcome measure of blood loss ≥500 ml were eligible if they compared carbetocin with oxytocin to prevent postpartum hemorrhage during the third stage of labor in women undergoing vaginal delivery.\nRESULTS:\nThis meta-analysis of 5 randomized controlled trials (30,314 women) indicated that there was no significant difference between carbetocin and oxytocin in blood loss ≥500 ml in women undergoing vaginal delivery (relative risks (RRs), 0.52; 95% confidence intervals (CIs), 0.24 to 1.15; P = .11; I = 69%). Sensitivity analyses showed the same results. No significant differences were found in blood loss ≥1000 ml, use of additional uterotonic agents, blood transfusion, uterine massage, flushing, vomiting, abdominal pain, nausea, dizziness, headache, palpitation, itching, and shivering.\nCONCLUSIONS:\nThis meta-analysis showed that carbetocin was as effective and safe as oxytocin for prevention of postpartum hemorrhage in women undergoing vaginal delivery, and the choice of carbetocin for routine prophylaxis will depend on cost-effectiveness.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6882650/", "title": "Carbetocin vs oxytocin for prevention of postpartum hemorrhage after vaginal delivery: A meta-analysis.", "publication": "Medicine (Baltimore). 2019 Nov;98(47):e17911. doi: 10.1097/MD.0000000000017911.", "topic": "Vaginal Bleeding"}, {"authors": null, "references": null, "abstract": "Abstract\nPostpartum hemorrhage causes approximately 11% of maternal deaths in the United States and is the leading cause of death that occurs on the day of birth. Importantly, 54-93% of maternal deaths due to obstetric hemorrhage may be preventable. Studies that have evaluated factors associated with identification and treatment of postpartum hemorrhage have found that imprecise health care provider estimation of actual blood loss during birth and the immediate postpartum period is a leading cause of delayed response to hemorrhage. Although current data do not support any one method of quantifying blood loss as superior to another, quantification of blood loss, such as using graduated drapes or weighing, provides a more accurate assessment of actual blood loss than visual estimation; however, the effectiveness of quantitative blood loss measurement on clinical outcomes has not been demonstrated. Successful obstetric hemorrhage bundle implementation is associated with improved outcome measures related to obstetric hemorrhage. However, further research is necessary to better evaluate the particular effect of quantitative blood loss measurement in reducing maternal hemorrhage- associated morbidity in the United States.", "doi_url": "https://doi.org/10.1097/AOG.0000000000003564", "title": "Quantitative Blood Loss in Obstetric Hemorrhage: ACOG COMMITTEE OPINION, Number 794.", "publication": "Obstet Gynecol. 2019 Dec;134(6):e150-e156. doi: 10.1097/AOG.0000000000003564.", "topic": "Vaginal Bleeding"}, {"authors": null, "references": null, "abstract": "Abstract\nPostpartum hemorrhage causes approximately 11% of maternal deaths in the United States and is the leading cause of death that occurs on the day of birth. Importantly, 54-93% of maternal deaths due to obstetric hemorrhage may be preventable. Studies that have evaluated factors associated with identification and treatment of postpartum hemorrhage have found that imprecise health care provider estimation of actual blood loss during birth and the immediate postpartum period is a leading cause of delayed response to hemorrhage. Although current data do not support any one method of quantifying blood loss as superior to another, quantification of blood loss, such as using graduated drapes or weighing, provides a more accurate assessment of actual blood loss than visual estimation; however, the effectiveness of quantitative blood loss measurement on clinical outcomes has not been demonstrated. Successful obstetric hemorrhage bundle implementation is associated with improved outcome measures related to obstetric hemorrhage. However, further research is necessary to better evaluate the particular effect of quantitative blood loss measurement in reducing maternal hemorrhage- associated morbidity in the United States.", "doi_url": "https://doi.org/10.1097/AOG.0000000000003565", "title": "Quantitative Blood Loss in Obstetric Hemorrhage: ACOG COMMITTEE OPINION SUMMARY, Number 794.", "publication": "Obstet Gynecol. 2019 Dec;134(6):1368-1369. doi: 10.1097/AOG.0000000000003565.", "topic": "Vaginal Bleeding"}, {"authors": ["Goffman D", "Friedman AM", "Sheen JJ", "Kessler A", "Vawdrey D", "Green R", "D'Alton ME", "Oberhardt M"], "references": null, "abstract": "Abstract\nOBJECTIVE:\nTo characterize postpartum hemorrhage trends and outcomes using bioinformatics and electronic health record data.\nMETHODS:\nThis retrospective analysis included all women who delivered in a four-hospital system from July 2014 to July 2017 during implementation of a postpartum hemorrhage bundle. Data on billing codes, uterotonics, transfusion, intrauterine tamponade device placement, and hysterectomy were analyzed. A framework of four postpartum hemorrhage levels based on hemorrhage interventions was created using this informatics data. Levels were analyzed in relation to hematocrit drop from the highest predelivery to the lowest postpartum level. Changes in treatment patterns were assessed with risk-adjusted regression models with adjusted odds ratios (aOR) and 95% CI as the measures of effect. Postpartum hemorrhage-associated severe maternal morbidities were analyzed with adjusted models.\nRESULTS:\nThe cohort included 43,657 deliveries. Four mutually exclusive postpartum hemorrhage levels were created based on informatics and billing criteria. Level 1: receipt of uterotonic other than oxytocin (3.7% of patients); level 2: billing diagnosis code for postpartum hemorrhage (3.0% of patients); level 3: placement of the intrauterine tamponade device, transfusion of 1-3 units red blood cells (RBCs), or both (1.8% of patients); and Level 4: hysterectomy, 4 or more units RBCs, or both (0.6% of patients). Higher postpartum hemorrhage levels were associated with higher hematocrit drops. In postpartum hemorrhage levels 1 through 4, 1.6%, 5.6%, 30.2%, and 30.7% of women had hematocrit drops greater than 40%, compared with 0.4% of women without postpartum hemorrhage. Over the course of the study, hematocrit drops within a given level did not change. Postpartum hemorrhage interventions such as uterotonics increased significantly (aOR 1.16, 95% CI 1.11-1.21, with aOR denoting change in outcome across 1 year). Although severe maternal morbidity did not change significantly, risk of hysterectomy decreased significantly (aOR 0.52, 95% CI 0.40-0.68).\nCONCLUSION:\nPostpartum hemorrhage can be characterized in a granular fashion with informatics data. Informatics data are becoming increasingly available and can provide detailed assessment of postpartum hemorrhage incidence, management, and outcomes to facilitate surveillance and quality improvement.", "doi_url": "https://doi.org/10.1097/AOG.0000000000003559", "title": "A Framework for Improving Characterization of Obstetric Hemorrhage Using Informatics Data.", "publication": "Obstet Gynecol. 2019 Dec;134(6):1317-1325. doi: 10.1097/AOG.0000000000003559.", "topic": "Vaginal Bleeding"}, {"authors": ["Kawakita T", "Mokhtari N", "Huang JC", "Landy HJ"], "references": null, "abstract": "Abstract\nOBJECTIVE:\nTo examine and compare the validity of three known risk-assessment tools (CMQCC [California Maternal Quality Care Collaborative], AWHONN [Association of Women's Health, Obstetric and Neonatal Nurses], and NYSBOH [New York Safety Bundle for Obstetric Hemorrhage]) in women undergoing cesarean delivery.\nMETHODS:\nWe conducted a retrospective cohort study that evaluated all women undergoing cesarean delivery at 23 weeks of gestation or longer from 2012 to 2017 at an urban hospital with average of 1,200 cesarean deliveries per year. Data were obtained by chart review. Severe postpartum hemorrhage was defined as transfusion of at least four units of packed red blood cells during the intrapartum or postpartum period. For each risk-assessment tool, women were stratified into low-risk, medium-risk, and high-risk groups. Risk factors were examined using multivariable logistic regression.\nRESULTS:\nOf 6,301 women who underwent cesarean delivery, a total of 76 (1.2%) had severe postpartum hemorrhage. Women classified as low- or medium-risk had lower rates of severe postpartum hemorrhage (0.4-0.6%) compared with women classified as high-risk (1.8-5.1%) (P<.001). Risk factors that were included in all three tools that were associated with severe postpartum hemorrhage included placenta accreta, placenta previa or low-lying placenta, placental abruption, hematocrit less than 30%, and prior uterine scar. Factors included in only one or two tools that were associated with severe postpartum hemorrhage included having more than four previous vaginal deliveries (CMQCC and AWHONN), stillbirth (AWHONN), and more than four prior births (NYSBOH). Area under the curve and 95% CI for CMQCC, AWHONN, and NYSBOH were all moderate-CMQCC 0.77 (0.71-0.84), AWHONN 0.69 (0.65-0.74), and NYSBOH 0.73 (0.67-0.79), respectively (AWHONN being most sensitive [88% with high-risk as cut-off] and CMQCC being most specific [87% with high-risk as cut-off]).\nCONCLUSIONS:\nRisk-assessment tools had moderate prediction to identify high-risk groups at risk for severe postpartum hemorrhage after cesarean delivery.", "doi_url": "https://doi.org/10.1097/AOG.0000000000003574", "title": "Evaluation of Risk-Assessment Tools for Severe Postpartum Hemorrhage in Women Undergoing Cesarean Delivery.", "publication": "Obstet Gynecol. 2019 Dec;134(6):1308-1316. doi: 10.1097/AOG.0000000000003574.", "topic": "Vaginal Bleeding"}, {"authors": ["Beelen P", "Reinders IMA", "Scheepers WFW", "Herman MC", "Geomini PMAJ", "van Kuijk SMJ", "Bongers MY"], "references": null, "abstract": "Abstract\nOBJECTIVE:\nTo provide an overview of prognostic factors predicting failure of second-generation endometrial ablation.\nDATA SOURCES:\nMEDLINE, EMBASE, the Cochrane Library, and ClinicalTrials.gov were systematically searched from 1988 until February 2019. The search was conducted without language restrictions using the following search terms: \"endometrial ablation,\" \"prognosis,\" \"predict,\" \"long term,\" \"late onset,\" \"outcome.\"\nMETHODS OF STUDY SELECTION:\nThe literature search provided a total of 990 studies. All types of studies reporting about prognostic factors of second-generation endometrial ablation failure were included.\nTABULATION, INTEGRATION, AND RESULTS:\nAfter screening for eligibility, 56 studies were included in this review, of which 21 were included in the meta-analysis. In these 56 studies, 157,830 women were included. We evaluated 10 prognostic factors: age, myomas, history of tubal ligation, body mass index, parity, preexisting dysmenorrhea, caesarean delivery, bleeding pattern, uterus position, and uterus length. Meta-analysis was performed for the primary outcome (surgical reintervention) to estimate summary treatment effects. Younger age (aged 35 years or younger, odds ratio [OR] 1.68, 95% CI 1.19-2.36; aged 40 years or younger, OR 1.58, 95% CI 1.30-1.93; aged 45 years or younger OR 1.63, 95% CI 1.28-2.07), prior tubal ligation (OR 1.46, 95% CI 1.23-1.73), and preexisting dysmenorrhea (OR 2.12, 95% CI 1.41-3.19) were associated with an increased risk of surgical reintervention. Studies investigating the prognostic factors myomas and obesity showed conflicting results.\nCONCLUSION:\nYounger age, prior tubal ligation and preexisting dysmenorrhea were found to be associated with failure of endometrial ablation. Obesity and the presence of large submucous myomas may be associated with failure, as well, though more research is necessary to estimate the influence of these factors. It is important to take the results of this review into account when counselling women with heavy menstrual bleeding.\nSYSTEMATIC REVIEW REGISTRATION:\nPROSPERO, CRD42019126247.", "doi_url": "https://doi.org/10.1097/AOG.0000000000003556", "title": "Prognostic Factors for the Failure of Endometrial Ablation: A Systematic Review and Meta-analysis.", "publication": "Obstet Gynecol. 2019 Dec;134(6):1269-1281. doi: 10.1097/AOG.0000000000003556.", "topic": "Vaginal Bleeding"}, {"authors": ["Bilgin Z", "Kömürcü N"], "references": null, "abstract": "Abstract\nFollow-up of the side effects of uterotonics used for postpartum hemorrhage is one of the most important roles of health care providers. In this review, it is aimed to compare the side effects of misoprostol and oxytocin that are used to prevent postpartum hemorrhage. This systematic review was carried out in accordance with the guidelines for the Center for Reviews and Dissemination 2009 (CRD). Articles published in the PubMed, CINAHL, Wiley Interscience, Science Direct and Cochrane databases between 2010 and 2016 were examined. Finally, although 2277 articles were found to be related to misoprostol and oxytocin, only 12 randomized controlled (n = 6290) articles were included in the review. Results: In the misoprostol group, the rate of >500 mL blood loss was lower than that in the oxytocin group (p < 0.05). The groups were similar in terms of ≥500 mL blood loss were similar (p > 0.05). Although misoprostol was more effective than oxytocin in preventing PPH, the side effects of misoprostol were more. The incidence of drug-induced shivering, nausea and increase in body temperature were significantly higher in the misoprostol group than the oxytocin and placebo groups (p < 0.05). Shivering was most frequently seen in the 600 mg of sublingual misoprostol group (56.4%). Severe side effects of uterotonics used to prevent postpartum hemorrhage on maternal health were determined. Nurses and midwives should be aware of the side effects of uterotonic drugs and should develop care guidelines that explain the interventions to be performed in case of side effects.\nCopyright © 2019. Published by Elsevier B.V.", "doi_url": "https://doi.org/10.1016/j.tjog.2019.09.004", "title": "Comparison of the effects and side effects of misoprostol and oxytocin in the postpartum period: A systematic review.", "publication": "Taiwan J Obstet Gynecol. 2019 Nov;58(6):748-756. doi: 10.1016/j.tjog.2019.09.004.", "topic": "Vaginal Bleeding"}, {"authors": ["Samy A", "Ali MK", "Abbas AM", "Wahab HA", "Wali AA", "Hussien AH", "Mostafa M", "Taymour MA", "Ogila AI", "Ahmad Y", "Essam A", "Mahmoud M"], "references": null, "abstract": "Abstract\nOBJECTIVE:\nTo assess the effectiveness of prophylactic bilateral uterine artery ligation (BUAL) in reducing the incidence of postpartum hemorrhage (PPH) during cesarean delivery among women at risk of uterine atony.\nMETHODS:\nA randomized clinical trial at Cairo University Maternity Hospital, Egypt, from December 2017 to December 2018. Women at risk of uterine atony undergoing scheduled or emergency cesarean were randomized to two groups. In the BUAL group, women underwent BUAL before placental delivery; in the control group, women had cesarean delivery without BUAL. The primary outcome was the estimated blood loss during cesarean.\nRESULTS:\nIntraoperative blood loss during cesarean was significantly lower in the BUAL group than in the control group (523.4 ± 41.0 vs 619.6 ± 36.1 mL; P=0.003). Blood loss in the first 6 hours after cesarean was also significantly lower in the BUAL group than in the control group (246.1 ± 21.4 vs 326.1 ± 18.5 mL; P=0.006). There was no difference in operative time between the two groups (52.1 ± 6.1 vs 52.2 ± 6.8, P=0.880).\nCONCLUSION:\nBUAL during cesarean was found to be an effective method for decreasing blood loss during and after cesarean delivery among women at risk of uterine atony and subsequent PPH. CLINICALTRIALS.GOV: NCT03591679.\n© 2019 International Federation of Gynecology and Obstetrics.", "doi_url": "https://doi.org/10.1002/ijgo.13064", "title": "Randomized controlled trial of the effect of bilateral uterine artery ligation during cesarean among women at risk of uterine atony.", "publication": "Int J Gynaecol Obstet. 2020 Feb;148(2):219-224. doi: 10.1002/ijgo.13064. Epub 2019 Dec 10.", "topic": "Vaginal Bleeding"}, {"authors": ["Maged AM", "Waly M", "Fahmy RM", "Dieb AS", "Essam A", "Salah NM", "Hussein EA", "Nabil H"], "references": null, "abstract": "Abstract\nOBJECTIVE:\nTo compare effectiveness and safety of carbetocin and misoprostol for prevention of postpartum hemorrhage (PPH) among low-risk women.\nMETHODS:\nRandomized controlled trial among 150 pregnant women with low risk of PPH admitted for vaginal delivery at Kasr Al Ainy Hospital, Cairo, Egypt, between July 2018 and May 2019. Participants were assigned to two groups by a web-based randomization system ensuring allocation concealment. After neonatal delivery, the carbetocin group received one ampoule of carbetocin (100 μg/mL) intravenously and the misoprostol group received two rectal tablets of misoprostol (800 μg) for active management of the third stage. Blood pressure, blood loss, and hemoglobin levels were monitored. The primary outcome measure was need for additional uterotonic drugs.\nRESULTS:\nThe carbetocin group had significantly less blood loss (P<0.001), shorter third stage (P<0.001), and less need for additional uterotonics (P=0.013) or uterine massage (P=0.007). The two drugs were hemodynamically safe. Hemoglobin levels after delivery were comparable in the two groups (P=0.475). Adverse effects were more common in the misoprostol group (P<0.001).\nCONCLUSION:\nAmong low-risk women, carbetocin seems to be a better alternative to misoprostol for active management of the third stage of labor; it reduced blood loss and use of additional uterotonic drugs. CLINICALTRIALS.GOV: NCT03556852.\n© 2019 International Federation of Gynecology and Obstetrics.", "doi_url": "https://doi.org/10.1002/ijgo.13056", "title": "Carbetocin versus rectal misoprostol for management of third stage of labor among women with low risk of postpartum hemorrhage.", "publication": "Int J Gynaecol Obstet. 2020 Feb;148(2):238-242. doi: 10.1002/ijgo.13056. Epub 2019 Dec 2.", "topic": "Vaginal Bleeding"}, {"authors": ["Tiruneh GT", "Yakob B", "Ayele WM", "Yigzaw M", "Roro MA", "Medhanyi AA", "Hailu EG", "Bayou YT"], "references": null, "abstract": "Abstract\nINTRODUCTION:\nCommunity distribution of misoprostol to pregnant women in advance of labor is one of the compelling strategies for preventing postpartum hemorrhage. Concerns have been reported that misoprostol distribution could reduce facility delivery or lead to misuse of the medication. This scoping review was conducted to synthesize the evidence on the effect of community-based misoprostol distribution on rates of facility delivery, and to assess the frequency of mothers taking distributed misoprostol before delivery, and any harmful outcomes of such misuse.\nMETHODS:\nWe included peer-reviewed articles on misoprostol implementation from PubMed, Cochrane Review Library, Popline, and Google Scholars. Narrative synthesis was used to analyze and interpret the findings, in which quantitative and qualitative syntheses are integrated.\nRESULTS:\nThree qualitative studies, seven observational studies, and four experimental or quasi-experimental studies were included in this study. All before-after household surveys reported increased delivery coverage after the intervention: ranging from 4 to 46 percentage points at the end of the intervention when compared to the baseline. The pooled analysis of experimental and quasi-experimental studies involving 7564 women from four studies revealed that there was no significant difference in rates of facility delivery among the misoprostol and control groups [OR 1.011; 95% CI: 0.906-1.129]. A qualitative study among health professionals also indicated that community distribution of misoprostol for the prevention of postpartum hemorrhage is acceptable to community members and stakeholders and it is a feasible interim solution until access to facility birth increases. In the community-based distribution of misoprostol programs, self-administration of misoprostol by pregnant women before delivery was reported in less than 2% of women, among seven studies involving 11,108 mothers. Evidence also shows that most women who used misoprostol pills, used them as instructed. No adverse outcomes from misuse in either of the studies reviewed.\nCONCLUSIONS:\nThe claim that community-based distribution of misoprostol would divert women who would have otherwise had institutional deliveries to have home deliveries and promote misuse of the medication are not supported with evidence. Therefore, community-based distribution of misoprostol can be an appropriate strategy for reducing maternal deaths which occur due to postpartum hemorrhages, especially in resource-limited settings.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6836344/", "title": "Effect of community-based distribution of misoprostol on facility delivery: a scoping review.", "publication": "BMC Pregnancy Childbirth. 2019 Nov 6;19(1):404. doi: 10.1186/s12884-019-2539-5.", "topic": "Vaginal Bleeding"}]