[{"authors": ["Sun Q", "Liu S", "Wu H", "Kang W", "Dong S", "Cui Y", "Pan Z", "Liu K"], "topic": "Mastectomy", "title": "Clinical analgesic efficacy of pectoral nerve block in patients undergoing breast cancer surgery: A systematic review and meta-analysis.", "doi_url": "https://doi.org/10.1097/MD.0000000000019614", "publication": "Medicine (Baltimore). 2020 Apr;99(14):e19614. doi: 10.1097/MD.0000000000019614.", "references": null, "abstract": "Abstract\nBACKGROUND:\nBreast cancer is the most commonly diagnosed cancer in women, and more than half of breast surgery patients experience severe acute postoperative pain. This meta-analysis is designed to examine the clinical analgesic efficacy of Pecs block in patients undergoing breast cancer surgery.\nMETHODS:\nAn electronic literature search of the Library of PubMed, EMBASE, Cochrane Library, and Web of Science databases was conducted to collect randomized controlled trials (RCTs) from inception to November 2018. These RCTs compared the effect of Pecs block in combination with general anesthesia (GA) to GA alone in mastectomy surgery. Pain scores, intraoperative and postoperative opioid consumption, time to first request for analgesia, and incidence of postoperative nausea and vomiting were analyzed.\nRESULTS:\nThirteen RCTs with 940 patients were included in our analysis. The use of Pecs block significantly reduced pain scores in the postanesthesia care unit (weighted mean difference [WMD] = -1.90; 95% confidence interval [CI], -2.90 to -0.91; P < .001) and at 24 hours after surgery (WMD = -1.01; 95% CI, -1.64 to -0.38; P < .001). Moreover, Pecs block decreased postoperative opioid consumption in the postanesthesia care unit (WMD = -1.93; 95% CI, -3.51 to -0.34; P = .017) and at 24 hours (WMD = -11.88; 95% CI, -15.50 to -8.26; P < .001). Pecs block also reduced intraoperative opioid consumption (WMD = -85.52; 95% CI, -121.47 to -49.56; P < .001) and prolonged the time to first analgesic request (WMD = 296.69; 95% CI, 139.91-453.48; P < .001). There were no statistically significant differences in postoperative nausea and vomiting and block-related complications.\nCONCLUSIONS:\nAdding Pecs block to GA procedure results in lower pain scores, less opioid consumption and longer time to first analgesic request in patients undergoing breast cancer surgery compared to GA procedure alone."}, {"authors": ["Qiu J", "Tang L", "Huang L", "Hou S", "Zhou J"], "topic": "Mastectomy", "title": "Physical and psychological effects of different temperature-controlled breast prostheses on patients with breast cancer during rehabilitation: a randomized controlled study (CONSORT).", "doi_url": "https://doi.org/10.1097/MD.0000000000019616", "publication": "Medicine (Baltimore). 2020 Mar;99(13):e19616. doi: 10.1097/MD.0000000000019616.", "references": null, "abstract": "Abstract\nBACKGROUND:\nBreast loss causes negative influence on women physically, psychologically, and socially. Breast prosthesis can improve patient's figure externally, increase self-confidence, thus improving quality of life (QOL). Prospective study of different breast prostheses has not yet been performed in China. Our objective was to evaluate the QOL of patients wearing different types of breast prostheses and to compare the physical and psychological effects of different temperature-controlled breast prostheses on patients.\nMETHODS:\nThirty patients with breast cancer were recruited through the Yankang E-follow-up Platform at the Department of Breast Surgery of Fudan University, Shanghai Cancer Center and were randomized into either intervention or control group. Random number tables were used in this study for randomization. In the first 6 weeks of the study, self-adhesive breast prostheses and conventional breast prostheses had been used in the intervention and control group, respectively. In the later 6 weeks, the breast prostheses used were switched into another kind. Several dimensional parameters including skin conditions, breast prosthesis knowledge, breast prosthesis knowledge, QOL, and body image were examined by different questionnaires in the end of both 6th and 12th week.\nRESULTS:\nThere were no significant difference in QOL and body image between the 2 groups during 6th and 12th week. At the 6th week of the study, patients of the intervention group preferred to the self-adhesive breast prosthesis, indicating that the self-adhesive breast prosthesis seemed more likely to feel like part of their body, while prosthesis cleaning remaining their biggest concern. At the end of 12th week, in comparison with the number at 6th week, more patients in both groups were willing to choose self-adhesive breast prosthesis.\nCONCLUSIONS:\nWe conclude that women are satisfied with the temperature-controlled breast prosthesis and are more willing to choose self-adhesive breast prostheses although cleaning remains a problem. In China, patients still lack information about breast prostheses. Therefore, specialist breast nurses should provide comprehensive information about breast prostheses, assist patients in selecting suitable breast prostheses, collect feedback about the prostheses, and reduce each patient's physical and mental discomfort."}, {"authors": ["Qiu H", "Xu WH", "Kong J", "Ding XJ", "Chen DF"], "topic": "Mastectomy", "title": "Effect of breast-conserving surgery and modified radical mastectomy on operation index, symptom checklist-90 score and prognosis in patients with early breast cancer.", "doi_url": "https://doi.org/10.1097/MD.0000000000019279", "publication": "Medicine (Baltimore). 2020 Mar;99(11):e19279. doi: 10.1097/MD.0000000000019279.", "references": null, "abstract": "Abstract\nThe present study aims to analyze the effects of breast-conserving surgery and modified radical mastectomy on operation indexes, Symptom checklist-90 scores and prognosis in patients with early breast cancer.The clinical data of 128 patients with breast cancer who were treated in our hospital from May 2015 to May 2016 were included into the analysis. These patients were divided into 2 groups, according to the different modes of operation (n = 64): control group, patients underwent modified radical mastectomy; observation group, patients underwent early breast conserving surgery. Then, the surgical indexes and prognosis were compared between these 2 groups.Intraoperative bleeding volume, incision length and hospitalization duration were better in the observation group than in the control group (P < .05). Furthermore, postoperative symptom checklist-90 scores in the observation group were better than scores before the operation, and were better than the scores in the control group (P < .05). Moreover, the incidence of postoperative complications was lower in the observation group (3.13%) than in the control group (21.88%, P < .05).Early breast-conserving surgery is more advantageous for breast cancers and results to lesser bleeding, rapid recovery, and fewer complications."}, {"authors": ["Masgoret P", "de Soto I", "Caballero Á", "Ríos J", "Gomar C"], "topic": "Mastectomy", "title": "Incidence of contralateral neurosensitive changes and persistent postoperative pain 6 months after mastectomy: A prospective, observational investigation.", "doi_url": "https://doi.org/10.1097/MD.0000000000019101", "publication": "Medicine (Baltimore). 2020 Mar;99(11):e19101. doi: 10.1097/MD.0000000000019101.", "references": null, "abstract": "Abstract\nMirror image sensory dysfunction (MISD) after breast surgery has not yet been studied. This prospective observational study aimed to determine the incidence of MISD, persistent postoperative pain (PPP) and mirror image pain (MIP) during 6 months after total unilateral mastectomy.Visual analogue scale (VAS), Neuropathic Pain Symptom Inventory (NPSI), Pain Catastrophizing Scale (PCS), Hospital Anxiety and Depression Scale (HADS), Life orientation test (LOT) and Quantitative Sensory Testing (QST) (in ipsi and contralateral breast, axilla and thigh) were recorded. VAS > 3 at 1, 3, and 6 postoperative months was considered PPP. Contralateral changes of QST at any time was considered indicative of MISD and spontaneous contralateral VAS ≥ 1 as MIP.Sixty-four patients were included. PPP at 1, 3 and 6 months was 18.8%, 56.2%, and 21.3%, respectively Ten patients presented MIP. MISD was detected in 79.7% patients in contralateral breast and 62.5% in contralateral axilla. Furthermore, changes in QST were present in 39.1% of patients in thigh. Electronic Von Frey (EVF) changes in both contralateral breast and axilla, and in thigh significantly diminished at all postoperative times. Changes of postoperative EVF ≥ 20% in contralateral breast were associated to higher VAS values. NPSI scores were significantly higher at all postoperative times. At 1 month, PCS, depression HADS subscale and LOT scores were significantly worse than all the other periods.MISD incidence was almost 80%, and 15.6% of patients showed spontaneous contralateral VAS ≥ 1. At 6 months 21.3% of patients manifested PPP. The worst alteration of factors related to PPP occurred at 1 postoperative month. Most consistent QST was EVF."}, {"authors": ["Mariscotti G", "Durando M", "Pavan LJ", "Tagliafico A", "Campanino PP", "Castellano I", "Bussone R", "Ala A", "De Sanctis C", "Bergamasco L", "Fonio P", "Houssami N"], "topic": "Mastectomy", "title": "Intraoperative breast specimen assessment in breast conserving surgery: comparison between standard mammography imaging and a remote radiological system.", "doi_url": "https://doi.org/10.1259/bjr.20190785", "publication": "Br J Radiol. 2020 May 1;93(1109):20190785. doi: 10.1259/bjr.20190785. Epub 2020 Feb 28.", "references": null, "abstract": "Abstract\nOBJECTIVE:\nTo compare standard specimen mammography (SSM) with remote intraoperative specimen mammography (ISM) assessment in breast conserving-surgery (BCS) based on operative times, intraoperative additional excision (IAE) and re-intervention rates.\nMETHODS AND MATERIALS:\nWe retrospectively compared 129 consecutive patients (136 lesions) who had BCS with SSM at our centre between 11/2011 and 02/2013 with 138 consecutive patients (144 lesions) who underwent BCS with ISM between 08/2014 and 02/2015.SSM or ISM were performed to confirm the target lesions within the excised specimen and margin adequacy. The utility of SMM and ISM was evaluated considering pathology as gold-standard, using χ2 or Fisher's exact tests for comparison of categorical variables, and non-parametric Mann-Whitney test for continuous variables.\nRESULTS:\nThe two groups did not statistically differ for age (p = 0.20), lesion size (p = 0.29) and morphology (p = 0.82) or tumor histology type (p = 0.65). Intraoperative time was significantly longer (p < 0.00001) for SSM (132 ± 43 min) than for ISM (90 ± 42 min). The proportions requiring IAE did not significantly differ between SSM group (39/136 lesions (40%)) and ISM group (52/144 lesions (57%)) (p = 0.19), overall and in stratified analysis by mammographic features. Re-intervention rates were not statistically different between the two groups [SSM:19/136 (14%), ISM:13/144 (9%); p = 0.27].\nCONCLUSION:\nThe introduction of ISM in BCS significantly reduced surgical time but did not change IAE and re-intervention rates, highlighting facilitated communication between surgeons and radiologists.\nADVANCES IN KNOWLEDGE:\nCompared to standard mammography imaging, the use of ISM significantly reduced surgical time."}, {"authors": ["Yin M", "Verschraegen C", "Vincent VH", "Patel SM", "George T", "Truica CI"], "topic": "Mastectomy", "title": "Impact of lack of surgery on outcomes in elderly women with nonmetastatic breast cancer-A surveillance, epidemiology, and end results 18 population based study.", "doi_url": "https://doi.org/10.1097/MD.0000000000018745", "publication": "Medicine (Baltimore). 2020 Jan;99(3):e18745. doi: 10.1097/MD.0000000000018745.", "references": null, "abstract": "Abstract\nElderly women with early-stage, nonmetastatic breast cancer do not always receive recommendations for definitive surgical treatment. The reasons vary and include patient and provider-related reasons.We queried the surveillance, epidemiology, and end results database from 2010 to 2013 for women age 60 and older with stage I/II/III invasive breast cancer for whom local treatment was known. We divided the patients into 3 groups: patients for whom surgery was performed; patients for whom surgery was recommended but not performed; patients for whom surgery was not recommended and not performed. We used Kaplan-Meier method to generate OS curves and the Cox proportional hazard test to compare survival outcomes.A total of 119,404 patients were eligible for study with a median age between 70 and 74 years old. Compared with patients who received breast surgery, patients who did not receive surgery had a worse overall survival (OS) (hazard ratio [HR], 7.39; 95% confidence interval [CI], 6.98-7.83, P < .001). Patients who were recommended but ultimately did not undergo surgery had better OS than those who were recommended against surgery (adjusted HR, 0.60; 95% CI, 0.53-0.69). However, their survival was significantly inferior to patients who underwent surgery (adjusted HR, 2.81; 95% CI 2.48-3.19). Similar results were found regardless of age, tumor stage, estrogen receptor, or human epidermal growth factor receptor 2 status and were recapitulated in analyses of cancer-specific survival.Upfront definitive breast surgery should be performed in medically-fit elderly patients with early-stage, nonmetastatic breast cancer given significant survival benefit."}, {"authors": ["Siddiqui A", "Ueno C", "Agarwal J", "Chang EI", "Chrysopoulo M", "Davidson C", "Khuthaila D", "Manahan MA", "Matros E", "Newman LA", "Newman M", "Sowden M", "Tessler O", "Whitacre E", "Lee BT"], "topic": "Mastectomy", "title": "Evidence-Based Performance Measures for Autologous Breast Reconstruction: An American Society of Plastic Surgeons Quality Performance Measure Set.", "doi_url": "https://doi.org/10.1097/PRS.0000000000006478", "publication": "Plast Reconstr Surg. 2020 Feb;145(2):284e-294e. doi: 10.1097/PRS.0000000000006478.", "references": null, "abstract": "Abstract\nThe American Society of Plastic Surgeons commissioned the Autologous Breast Reconstruction Performance Measure Development Work Group to identify and draft quality measures for the care of patients undergoing autologous breast reconstruction and other breast reconstruction surgery. Four outcome measures and one process measure were identified. Outcomes include patient satisfaction with information for all breast reconstruction, a subscale of the BREAST-Q, and the length of stay, operative time, and rate of blood transfusion for autologous blood transfusion. The process measure looks at coordination of care around managing the breast reconstruction patient's care, with the physician coordinating the ongoing care, be it an oncologist, radiologist, other specialist, or primary care physician. All measures in this report were approved by the American Society of Plastic Surgeons Quality and Performance Measures Work Group and the American Society of Plastic Surgeons Executive Committee. The Work Group recommends the use of these measures for quality initiatives, continuing medical education, maintenance of certification, American Society of Plastic Surgeons' Qualified Clinical Data Registry reporting, and national quality-reporting programs."}, {"authors": ["Frey JD", "Salibian AA", "Choi M", "Karp NS"], "topic": "Mastectomy", "title": "Putting Together the Pieces: Development and Validation of a Risk-Assessment Model for Nipple-Sparing Mastectomy.", "doi_url": "https://doi.org/10.1097/PRS.0000000000006443", "publication": "Plast Reconstr Surg. 2020 Feb;145(2):273e-283e. doi: 10.1097/PRS.0000000000006443.", "references": null, "abstract": "Abstract\nBACKGROUND:\nOptimizing outcomes and assessing appropriate candidates for breast reconstruction after nipple-sparing mastectomy is an ongoing goal for plastic surgeons.\nMETHODS:\nAll patients undergoing nipple-sparing mastectomy from 2006 to June of 2018 were reviewed and randomly divided into test and validation groups. A logistic regression model calculating the odds ratio for any complication from 12 risk factors was derived from the test group, whereas the validation group was used to validate this model.\nRESULTS:\nThe test group was composed of 537 nipple-sparing mastectomies (50.2 percent), with an overall complication rate of 27.2 percent (146 nipple-sparing mastectomies). The validation group was composed of 533 nipple-sparing mastectomies (49.8 percent), with an overall complication rate of 22.9 percent (122 nipple-sparing mastectomies). A logistic regression model predicting overall complications was derived from the test group. Nipple-sparing mastectomies in the test group were divided into deciles based on predicted risk in the model. Risk increased with probability decile; decile 1 was significantly protective, whereas deciles 9 and 10 were significantly predictive for complications (p < 0.0001). The relative risk in decile 1 was significantly decreased (0.39; p = 0.006); the relative risk in deciles 9 and 10 was significantly increased (2.71; p < 0.0001). In the validation group, the relative risk of any complication in decile 1 was decreased at 0.55 (p = 0.057); the relative risk in deciles 9 and 10 was significantly increased (1.89; p < 0.0001). In a receiver operating characteristic curve analysis, the area under the curve was 0.668 (p < 0.0001), demonstrating diagnostic meaningfulness of the model.\nCONCLUSION:\nThe authors establish and validate a predictive risk model and calculator for nipple-sparing mastectomy with far-reaching impact for surgeons and patients alike."}, {"authors": ["Dicuonzo S", "Leonardi MC", "Radice D", "Morra A", "Gerardi MA", "Rojas DP", "Surgo A", "Dell'Acqua V", "Luraschi R", "Cattani F", "Rietjens M", "De Lorenzi F", "Veronesi P", "Galimberti V", "Marvaso G", "Fodor C", "Orecchia R", "Jereczek-Fossa BA"], "topic": "Mastectomy", "title": "Long-Term Results and Reconstruction Failure in Patients Receiving Postmastectomy Radiation Therapy with a Temporary Expander or Permanent Implant in Place.", "doi_url": "https://doi.org/10.1097/PRS.0000000000006441", "publication": "Plast Reconstr Surg. 2020 Feb;145(2):317-327. doi: 10.1097/PRS.0000000000006441.", "references": null, "abstract": "Abstract\nBACKGROUND:\nThis study investigated the risk of reconstruction failure after mastectomy, immediate breast reconstruction, and radiotherapy to either a temporary tissue expander or permanent implant.\nMETHODS:\nRecords of women treated at a single institution between June of 1997 and December of 2011 were reviewed. Two patient groups were identified based on type of immediate breast reconstruction: tissue expander followed by exchange with a permanent implant and permanent implant. The study endpoint was rate of reconstruction failure, defined as a replacement, loss of the implant, or conversion to flap.\nRESULTS:\nThe tissue expander/permanent implant and the permanent implant groups consisted of 63 and 75 patients, respectively. The groups were well balanced for clinical and treatment characteristics. With a median follow-up of 116 months, eight implant losses, 50 implant replacements, and four flap conversions were recorded. Reconstruction failure occurred in 22 of 63 patients in the expander/implant group and in 40 of 75 patients in the permanent implant group. A traditional proportional hazards model showed a higher risk of reconstruction failure for the expander/implant group (hazard ratio, 2.01) and a significantly shorter time to reconstruction failure compared with the permanent implant group (109.2 months versus 157.7 months; p = 0.03); however, according to a competing risk model, the between-groups cumulative incidences were not significantly different (hazard ratio, 1.09).\nCONCLUSIONS:\nRadiotherapy to either a tissue expander or a permanent implant presented a fairly large risk of reconstruction failure over time. The expander/implant group was not more likely to develop reconstruction failure compared to permanent implant group, but the timing of onset was shorter. More complex techniques should be investigated to lower the risk of reconstruction failure.\nCLINICAL QUESTION/LEVEL OF EVIDENCE:\nTherapeutic, III."}, {"authors": ["Willey SC", "Fan KL", "Luvisa K", "Graziano FD", "Lau SHY", "Black CK", "Song DH", "Pittman T"], "topic": "Mastectomy", "title": "Predicting Ischemic Complications in the Inframammary Approach to Nipple-Sparing Mastectomy: The Midclavicular-to-Inframammary Fold Measurement.", "doi_url": "https://doi.org/10.1097/PRS.0000000000006439", "publication": "Plast Reconstr Surg. 2020 Feb;145(2):251e-262e. doi: 10.1097/PRS.0000000000006439.", "references": null, "abstract": "Abstract\nBACKGROUND:\nThe authors refine their anatomical patient selection criteria with a novel midclavicular-to-inframammary fold measurement for nipple-sparing mastectomy performed through an inframammary approach.\nMETHODS:\nRetrospective review was performed of all nipple-sparing mastectomies performed through an inframammary approach. Exclusion criteria included other mastectomy incisions, staged mastectomy, previous breast operation, and autologous reconstruction. Preoperative anatomical measurements for each breast, clinical course, and specimen weight were obtained.\nRESULTS:\nOne hundred forty breasts in 79 patients were analyzed. Mastectomy weight, but not sternal notch-to-nipple distance, was strongly correlated with midclavicular-to-inframammary fold measurement on linear regression (R = 0.651; p < 0.001). Mastectomy weight was not correlated with ptosis. Twenty-five breasts (17.8 percent) had ischemic complications: 16 (11.4 percent) were nonoperative and nine (6.4 percent) were operative. Those with mastectomy weights of 500 g or greater were nine times more likely to have operative ischemic complications than those with mastectomy weights less than 500 g (p = 0.0048). Those with a midclavicular-to-inframammary fold measurement of 30 cm or greater had a 3.8 times increased incidence of any ischemic complication (p = 0.00547) and a 9.2 times increased incidence of operative ischemic complications (p = 0.00376) compared with those whose midclavicular-to-inframammary fold measurement was less than 30 cm.\nCONCLUSIONS:\nBreasts undergoing nipple-sparing mastectomy by means of an inframammary approach with midclavicular-to-inframammary fold measurement greater than or equal to 30 cm are at higher risk for having ischemic complications, warranting consideration for a staged approach or other incision. The midclavicular-to-inframammary fold measurement is useful for assessing the entire breast and predicting the likelihood of ischemic complications in inframammary nipple-sparing mastectomies.\nCLINICAL QUESTION/LEVEL OF EVIDENCE:\nRisk, III."}, {"authors": ["Nelson JA", "Voineskos SH", "Qi J", "Kim HM", "Hamill JB", "Wilkins EG", "Pusic AL"], "topic": "Mastectomy", "title": "Elective Revisions after Breast Reconstruction: Results from the Mastectomy Reconstruction Outcomes Consortium.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6934401/", "publication": "Plast Reconstr Surg. 2019 Dec;144(6):1280-1290. doi: 10.1097/PRS.0000000000006225.", "references": null, "abstract": "Abstract\nBACKGROUND:\nRates of breast reconstruction following mastectomy continue to increase. The objective of this study was to determine the frequency of elective revision surgery and the number of procedures required to achieve a stable breast reconstruction 2 years after mastectomy.\nMETHODS:\nWomen undergoing first-time breast reconstruction after mastectomy were enrolled and followed for 2 years, with completion of reconstruction occurring in 1996. Patients were classified based on the absence or presence of complications. Comparisons within cohorts were performed to determine factors associated with revisions and total procedures. Mixed-effects regression modeling identified factors associated with elective revisions and total operations.\nRESULTS:\nOverall, 1534 patients (76.9 percent) had no complications, among whom 40.2 percent underwent elective revisions. The average number of elective revisions differed by modality (p < 0.001), with abdominally based free autologous reconstruction patients undergoing the greatest number of elective revisions (mean, 0.7). The mean total number of procedures also differed (p < 0.001), with tissue expander/implant reconstruction patients undergoing the greatest total number of procedures (mean, 2.4). Complications occurred in 462 patients (23.1 percent), with 67.1 percent of these patients undergoing elective revisions, which was significantly higher than among patients without complications (p < 0.001). The mean number of procedures again differed by modality (p < 0.001) and followed similar trends, but with an increased mean number of revisions and procedures overall. Mixed-effects regression modeling demonstrated that patients experiencing complications had increased odds of undergoing elective revision procedures (OR, 3.2; p < 0.001).\nCONCLUSIONS:\nBreast reconstruction patients without complications undergo over two procedures on average to achieve satisfactory reconstruction, with 40 percent electing revisions. If a complication occurs, the number of procedures increases.\nCLINICAL QUESTION/LEVEL OF EVIDENCE:\nRisk, II."}, {"authors": ["Wang JP", "Lu SF", "Guo LN", "Ren CG", "Zhang ZW"], "topic": "Mastectomy", "title": "Poor preoperative sleep quality is a risk factor for severe postoperative pain after breast cancer surgery: A prospective cohort study.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6946447/", "publication": "Medicine (Baltimore). 2019 Nov;98(44):e17708. doi: 10.1097/MD.0000000000017708.", "references": null, "abstract": "Abstract\nThe aim of this study was to assess the effect of preoperative sleep quality on acute postoperative pain in breast cancer patients.The Pittsburgh Sleep Quality Index questionnaire (PSQI) was used to assess the overall sleep status of women scheduled for unilateral modified radical mastectomy in the past month. Based on the responses, patients were allocated to good sleep group or poor sleep group. Postoperatively, acute pain was assessed using the numerical rating score in the first 24 hours; in addition, the requirement of analgesics and the incidence of postoperative complications were recorded.A total of 108 breast surgery patients were enrolled. Based on the PSQI results, 55 (51%) patients were allocated to poor sleep group and 53 (49%) to good sleep group. Pain scores were similar in the 2 groups at the end of surgery (P = .589); however, poor sleep group reported higher postoperative pain scores than the good sleep group at 2 (P = .002), 6 (P < .001), 12 (P < .001), and 24 (P = .002) hours after surgery. The incidence of severe pain in the poor sleep group was higher than that in the good sleep group (27% vs 8%, P = .018), and the ratio of participants who required rescued analgesics was greater in the poor sleep group (52% vs 22%, P = .002). In addition, patients with poor sleep quality had more postoperative complications and longer hospital stay.In this study, breast cancer patients with poor preoperative sleep quality reported more severe postoperative pain, required more analgesics, experienced more complications, and had longer hospital stay."}, {"authors": ["Granoff MD", "Johnson AR", "Lee BT", "Padera TP", "Bouta EM", "Singhal D"], "topic": "Mastectomy", "title": "A Novel Approach to Quantifying Lymphatic Contractility during Indocyanine Green Lymphangiography.", "doi_url": "https://doi.org/10.1097/PRS.0000000000006176", "publication": "Plast Reconstr Surg. 2019 Nov;144(5):1197-1201. doi: 10.1097/PRS.0000000000006176.", "references": null, "abstract": "Abstract\nLymphedema arises from impaired lymphatic function. Quantification of lymphatic contractility has previously been shown using a custom-built near-infrared imaging system. However, to broaden the clinical use of functional lymphatic measurements, these measurements need to be performed using a standard-of-care, clinically available camera. The authors propose an objective, algorithmic, and clinically accessible approach to quantify lymphatic contractility using a 3-minute indocyanine green lymphangiograph recorded with a commercially available near-infrared camera. A retrospective review of the authors' indocyanine green lymphangiography video repository maintained in a Research Electronic Data Capture database was performed. All patients with a newly diagnosed unilateral breast cancer undergoing preoperative indocyanine green lymphangiography were included in the analysis. Patient medical records were then analyzed for patient demographics, and videos were analyzed for contractility. Seventeen consecutive patients with unilateral breast cancers underwent video processing to quantify lymphatic contractility of the ipsilateral extremity in contractions per minute. All patients were women, with an average age of 60.5 years (range, 38 to 84 years). The average lymphatic contractility rate was 1.13 contractions per minute (range, 0.67 to 2.5 contractions per minute). Using a clinically accessible standard-of-care device for indocyanine green lymphangiography, the authors were able to determine lymphatic contractility rates of a normal extremity. The authors' finding falls within the range of previously published data quantifying lymphatic contractility using a research device, suggesting that the authors' technique provides a clinically accessible, time-effective means of assessing lymphatic contractility. Potential future applications include both lymphedema surveillance and evaluation of nonsurgical and surgical interventions. CLINICAL QUESTION/LEVEL OF EVIDENCE:: Diagnostic, IV."}, {"authors": ["Head LK", "Momtazi M"], "topic": "Mastectomy", "title": "Economics of Lymphovenous Bypass.", "doi_url": "https://doi.org/10.1097/PRS.0000000000006118", "publication": "Plast Reconstr Surg. 2019 Nov;144(5):751e-759e. doi: 10.1097/PRS.0000000000006118.", "references": null, "abstract": "Abstract\nBACKGROUND:\nThe objective of this study was to compare the economic impact of complete decongestive therapy and lymphovenous bypass in the management of upper extremity lymphedema.\nMETHODS:\nEconomics were modeled for a patient with breast cancer-related lymphedema undergoing three different clinical pathways: (1) complete decongestive therapy alone; (2) lymphovenous bypass no longer requiring ongoing complete decongestive therapy; or (3) lymphovenous bypass requiring ongoing complete decongestive therapy. Activity-based cost analysis identified costs incurred with complete decongestive therapy and lymphovenous bypass. Costs were retrieved from supplier price lists, physician fee schedules, lymphedema therapists, and literature reviews. The net present value of all costs incurred for each clinical pathway were calculated.\nRESULTS:\nThe estimated net present value of all costs for a patient with breast cancer-related lymphedema undergoing treatment were as follows: (1) complete decongestive therapy alone ($30,400); (2) lymphovenous bypass no longer requiring ongoing complete decongestive therapy ($15,000); or (3) lymphovenous bypass requiring ongoing complete decongestive therapy ($42,100). The expected net present value of all costs for lymphovenous bypass was $26,800, which was comparable to that of complete decongestive therapy alone. Sensitivity analysis demonstrated that the expected net present value of lymphovenous bypass was dependent on the patient's life expectancy, number of bypass anastomoses, and likelihood of discontinuing complete decongestive therapy.\nCONCLUSIONS:\nLymphedema has substantial ongoing costs irrespective of the treatment modality. The cost of lymphovenous bypass appears comparable to that of complete decongestive therapy alone-the surgical costs of lymphovenous bypass are offset by the savings from discontinued ongoing therapy. Despite its limitations as a theoretical economic model, this study provides insight into the potential economic impact of lymphovenous bypass."}, {"authors": ["Teotia SS", "Venutolo C", "Haddock NT"], "topic": "Mastectomy", "title": "Outcomes in Patients Receiving Neoadjuvant Chemotherapy Undergoing Immediate Breast Reconstruction: Effect of Timing, Postoperative Complications, and Delay to Radiation Therapy.", "doi_url": "https://doi.org/10.1097/PRS.0000000000006112", "publication": "Plast Reconstr Surg. 2019 Nov;144(5):732e-742e. doi: 10.1097/PRS.0000000000006112.", "references": null, "abstract": "Abstract\nBACKGROUND:\nNeoadjuvant chemotherapy is offered to many patients with breast cancer. In patients undergoing mastectomy and immediate breast reconstruction, there is concern that this treatment could increase postoperative complications. The authors characterize which patients are at a higher risk of experiencing a postoperative complication, and assess the impact of postoperative complications on timing of radiation treatment.\nMETHODS:\nA retrospective review was performed on patients who underwent neoadjuvant chemotherapy with mastectomy and immediate breast reconstruction using tissue expanders. Multivariable binomial logistic regression analysis was used to identify risk factors for experiencing a postoperative complication. Independent samples t tests were used to compare means for neoadjuvant chemotherapy timing and time to commencement of radiation therapy between patients with and without complications.\nRESULTS:\nA total of 128 patients were identified. Patients that experienced a complication had a statistically significant difference in time to commencement of radiation therapy (p = 0.021) and an elevated body mass index (p = 0.018) compared with patients who experienced no complication; there was no difference in timing interval of neoadjuvant chemotherapy (p = 0.692). Logistic regression showed an associate between body mass index and postoperative complication (OR, 1.09; 95 percent CI, 1.018 to 1.167; p = 0.013).\nCONCLUSIONS:\nPostoperative complications delay the commencement of radiation therapy in patients who received neoadjuvant chemotherapy and undergo mastectomy with immediate breast reconstruction. The period from the last dose of neoadjuvant chemotherapy was equivalent between those that experienced postoperative complications and those that did not. Patients with a higher body mass index are more likely to experience postoperative complications, and this should be considered when offering tissue expanders to obese patients who have received neoadjuvant chemotherapy and require adjuvant radiation treatment.\nCLINICAL QUESTION/LEVEL OF EVIDENCE:\nRisk, III."}, {"authors": ["Lee YS", "Lee HS", "Chang SW", "Lee CU", "Kim JS", "Jung YK", "Kim JH", "Seo YS", "Yim HJ", "Lee CH", "Woo SU", "Seo JH", "Yeon JE", "Um SH", "Byun KS"], "topic": "Mastectomy", "title": "Underlying nonalcoholic fatty liver disease is a significant factor for breast cancer recurrence after curative surgery.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6775430/", "publication": "Medicine (Baltimore). 2019 Sep;98(39):e17277. doi: 10.1097/MD.0000000000017277.", "references": null, "abstract": "Abstract\nBreast cancer is the most common cancer among women worldwide, and it is a main cause of death in women. As with breast cancer, metabolic components are important risk factors for the development of nonalcoholic fatty liver disease (NAFLD). In this retrospective cohort study, we aimed to determine the prevalence of NAFLD in patients with breast cancer and the impact of NAFLD on the prognosis of breast cancer.Patients with breast cancer were enrolled in the study from January 2007 to June 2017. Hepatic steatosis was evaluated through non-enhanced computed tomography scan by measuring Hounsfield Units in the liver and spleen, respectively; 123 healthy controls who underwent non-enhanced computed tomography scan were also analyzed.The prevalence of NAFLD in patients with breast cancer was 15.8% (251/1587), which was significantly higher than in healthy controls (8.9%, 11/123) (P = .036). Overall survival did not significantly differ between the groups with and without NAFLD (P = .304). However, recurrence-free survival was significantly higher in patients without NAFLD than in those with NAFLD (P = .009). Among breast cancer patients receiving endocrine treatment, the NAFLD group showed a higher cumulative incidence of significant liver injury than the group without NAFLD (P < .001).The prevalence of NAFLD in patients with breast cancer is significantly higher than in healthy controls. Moreover, breast cancer patients with NAFLD showed poorer prognosis in terms of recurrence. Therefore, diagnostic evaluation for NALFD is important in managing patients with breast cancer."}, {"authors": ["Kamali P", "van Bommel A", "Becherer B", "Cooter R", "Mureau MAM", "Pusic A", "Siesling S", "van der Hulst RRJW", "Lin SJ", "Rakhorst H"], "topic": "Mastectomy", "title": "Immediate Breast Reconstruction in The Netherlands and the United States: A Proof-of-Concept to Internationally Compare Quality of Care Using Cancer Registry Data.", "doi_url": "https://doi.org/10.1097/PRS.0000000000006011", "publication": "Plast Reconstr Surg. 2019 Oct;144(4):565e-574e. doi: 10.1097/PRS.0000000000006011.", "references": null, "abstract": "Abstract\nBACKGROUND:\nStudies based on large-volume databases have made significant contributions to research on breast cancer surgery. To date, no comparison between large-volume databases has been made internationally. This is the first proof-of-concept study exploring the feasibility of combining two existing operational databases of The Netherlands and the United States, focusing on breast cancer care and immediate breast reconstruction specifically.313/291 METHODS:: The National Breast Cancer Organization The Netherlands Breast Cancer Audit (NBCA) (2011 to 2015) and the U.S. Surveillance, Epidemiology, and End Results (SEER) database (2010 to 2013) were compared on structure and content. Data variables were grouped into general, treatment-specific, cancer-specific, and follow-up variables and were matched. As proof-of-concept, mastectomy and immediate breast reconstruction rates in patients diagnosed with invasive breast cancer or ductal carcinoma in situ were analyzed.\nRESULTS:\nThe NBCA included 115 variables and SEER included 112. The NBCA included significantly more treatment-specific variables (n = 46 versus 6), whereas the SEER database included more cancer-specific variables (n = 74 versus 26). In patients diagnosed with breast cancer or ductal carcinoma in situ, immediate breast reconstruction was performed in 19.3 percent and 24.0 percent of the breast cancer cohort and 44.0 percent and 35.3 percent of the ductal carcinoma in situ cohort in the NBCA and SEER, respectively. Immediate breast reconstruction rates increased significantly over time in both data sets.\nCONCLUSIONS:\nThis study provides a first overview of available registry data on breast cancer care in The Netherlands and the United States, and revealed limited data on treatment in the United States. Comparison of treatment patterns of immediate breast reconstruction showed interesting differences. The authors advocate the urgency for an international database with alignment of (treatment) variables to improve quality of breast cancer care for patients across the globe."}, {"authors": ["Najeeb HN", "Mehdi SR", "Siddiqui AM", "Batool SK"], "topic": "Mastectomy", "title": "Pectoral Nerves I, II and Serratus Plane Blocks in Multimodal Analgesia for Mastectomy: A Randomised Clinical Trial.", "doi_url": "https://doi.org/10.29271/jcpsp.2019.10.910", "publication": "J Coll Physicians Surg Pak. 2019 Oct;29(10):910-914. doi: 10.29271/jcpsp.2019.10.910.", "references": null, "abstract": "Abstract\nOBJECTIVE:\nTo primarily assess pain score in first 24 hours in PECS (PECtoral Serratus) block group undergoing mastectomy; secondary objective was to observe opioid and antiemetic consumption in the postoperative period.\nSTUDY DESIGN:\nObserver-blinded randomised control trial.\nPLACE AND DURATION OF STUDY:\nDepartment of Anesthesiology, Shaukat Khanum Memorial Cancer Hospital Lahore (SKMCH), from February to December 2017.\nMETHODOLOGY:\nOne hundred and twenty patients of more than 18 years, ASA I and II, planned for unilateral elective modified radical mastectomy under general anesthesia, were scheduled randomly to receive either general anesthesia plus PECS block (n = 60) or general anesthesia alone (n = 60). Pain scores at fixed intervals were measured using Numeric Pain Rating Score (NPRS) after the surgery.\nRESULTS:\nPain score in the PECS block group was significantly lower than the control group in postoperative period. Less dose of morphine was required in the PECS block group postoperatively for pain control. Postoperative nausea and vomiting (PONV) incidence was lower in the intervention group (PECS block) as compared with the control group.\nCONCLUSION:\nPECS block has a better analgesic efficacy in patients undergoing mastectomy."}, {"authors": ["Kaššák F", "Rossier C", "Picardi C", "Bernier J"], "topic": "Mastectomy", "title": "Postmastectomy radiotherapy in T1-2 patients with one to three positive lymph nodes - Past, present and future.", "doi_url": "https://doi.org/10.1016/j.breast.2019.09.008", "publication": "Breast. 2019 Dec;48:73-81. doi: 10.1016/j.breast.2019.09.008. Epub 2019 Sep 17.", "references": null, "abstract": "Abstract\nPAST: The role of post-mastectomy radiotherapy (PMRT) in patients with tumor <5 cm and one to three positive lymph nodes after axillary dissection (ALND) is vigorously debated. Initial doubts over the efficacy and safety of PMRT in these patients were partially overcome by improvement in technology and systemic treatments. Several randomized controlled clinical trials confirmed benefit of PMRT in N1 patients, which were meta-analyzed by the Early Breast Cancer Trialists' Collaborative Group (EBCTCG). This meta-analysis provides the sole high-level evidence to guide clinical decision-making. PRESENT: Nevertheless, concerns have been evoked around these results, most notably concerning the patient selection bias and the era in which the patients were treated. More recent studies, albeit retrospective, are in contrast with this level I evidence, unequivocally reporting inferior recurrence rates in control arms than those of the EBCTCG meta-analysis. Taken together, these results suggest that one solution would not fit all N1 patients and that patient selection for PMRT shall be stratified upon risks factors. Most prominent of such factors identified are: patient age; number and ratio of positive lymph nodes; histological features such as lymphovascular invasion; and hormone receptor expression. FUTURE: A prospective randomized controlled trial SUPREMO will release its final results in 2023 and shed light onto the subject. Genomic tumor cell profiling will likely provide further guidelines in terms of risk stratification. SUPREMO translational sub-study will also offer material for genomic analyses. A cross-field tendency to forgo nodal dissection in favor of sentinel lymph node biopsy followed by nodal irradiation might eventually render the question of PMRT indication after ALND irrelevant.\nCopyright © 2019 Elsevier Ltd. All rights reserved."}, {"authors": ["Bai XF", "Wu ZX", "Zhao CH", "Wu Y", "Fei CS", "Zhang LQ", "Chen ZH"], "topic": "Birth Control", "title": "Maternal oral contraceptive pill use and the risk of atopic diseases in the offspring: A systematic review and meta-analysis.", "doi_url": "https://doi.org/10.1097/MD.0000000000019607", "publication": "Medicine (Baltimore). 2020 Apr;99(16):e19607. doi: 10.1097/MD.0000000000019607.", "references": null, "abstract": "Abstract\nStudies of maternal oral contraceptive pill (OCP) exposure and the offspring's risk of atopic diseases are of current interest due to concerns about widespread use of OCP before or during pregnancy.We evaluated whether maternal OCP exposure is associated with an increased risk of atopic diseases by reviewing the literature and performing a meta-analysis. The PubMed and Embase databases were searched to identify potential studies for inclusion. Three common atopic outcomes were included: asthma, eczema, and rhinitis.We found 693 titles, abstracts, and citations, and 6 studies were included in this analysis. A meta-analysis revealed that maternal OCP exposure was associated with higher odds of asthma (odds ratio [OR] 1.1; 95% confidence interval [CI] 1.02-1.19; P = .014), rhinitis (OR 1.34; 95% CI 1.07-1.68; P = .011) during childhood, whereas there was no association with eczema (OR 1.17; 95% CI 0.81-1.68; P = .383). This analysis was limited by the small number of studies included and the limited adjustments for the possible confounders in the studies.Current evidence suggests that maternal OCP exposure increases the risk for respiratory allergic diseases (asthma and rhinitis) in the offspring, but not for eczema. Given the few studies included, future larger, prospective studies that control for important confounders are needed to verify our findings."}, {"authors": ["Tepper NK", "Curtis KM", "Cox S", "Whiteman MK"], "topic": "Birth Control", "title": "Update to U.S. Medical Eligibility Criteria for Contraceptive Use, 2016: Updated Recommendations for the Use of Contraception Among Women at High Risk for HIV Infection.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7147901/", "publication": "MMWR Morb Mortal Wkly Rep. 2020 Apr 10;69(14):405-410. doi: 10.15585/mmwr.mm6914a3.", "references": null, "abstract": "Abstract\n\"U.S. Medical Eligibility Criteria for Contraceptive Use\" (U.S. MEC) 2016 provides evidence-based guidance for the safe use of contraceptive methods among U.S. women with certain characteristics or medical conditions (1). The U.S. MEC is adapted from global guidance from the World Health Organization (WHO) and kept up to date through continual review of published literature (1). CDC recently evaluated the evidence and the updated WHO guidance on the risk for human immunodeficiency virus (HIV) acquisition among women using hormonal contraception and intrauterine devices (IUDs) (2). After careful review, CDC adopted WHO's 2019 updated guidance for inclusion in the U.S. MEC guidance; CDC's updated guidance states that progestin-only injectable contraception (including depot medroxyprogesterone acetate [DMPA]) and IUDs (including levonorgestrel-releasing and copper-bearing) are safe for use without restriction among women at high risk for HIV infection (U.S. MEC category 1 [previously U.S. MEC category 2, advantages outweigh risks]) (Box). CDC's guidance also adds an accompanying clarification for women who wish to use IUDs, which states \"Many women at a high risk for HIV infection are also at risk for other sexually transmitted diseases (STDs). For these women, refer to the recommendations in the 'U.S. Medical Eligibility Criteria for Contraceptive Use' for women with other factors related to STDs, and the 'U.S. Selected Practice Recommendations for Contraceptive Use' on STD screening before IUD insertion\" (1,3). Recommendations for other hormonal contraceptive methods (including combined hormonal methods, implants, and progestin-only pills) remain the same; there is also no restriction for their use among women at high risk for HIV infection (U.S. MEC category 1). Finally, CDC clarified that the U.S. MEC recommendations for concurrent use of hormonal contraceptives or IUDs and antiretroviral use for treatment of HIV infection also apply to use of antiretrovirals for prevention of HIV acquisition (preexposure prophylaxis [PrEP])."}, {"authors": ["Hlongwa M", "Mashamba-Thompson T", "Makhunga S", "Hlongwana K"], "topic": "Birth Control", "title": "Evidence on factors influencing contraceptive use and sexual behavior among women in South Africa: A scoping review.", "doi_url": "https://doi.org/10.1097/MD.0000000000019490", "publication": "Medicine (Baltimore). 2020 Mar;99(12):e19490. doi: 10.1097/MD.0000000000019490.", "references": null, "abstract": "Abstract\nINTRODUCTION:\nContraceptive use and sexual health behavior remain a prominent public health concern in South Africa (SA). Despite many government interventions, unintended pregnancies and termination of pregnancies remain relatively high. This review aimed to map evidence on factors influencing contraceptive use and sexual behavior in SA.\nMETHODS:\nWe conducted a scoping review guided by Arksey and O'Malley's framework. We searched for articles from the following databases: PubMed/MEDLINE, American Doctoral Dissertations via EBSCO host, Union Catalogue of Theses and Dissertations (UCTD) and SA ePublications via SABINET Online and World Cat Dissertations, Theses via OCLC and Google Scholar. Studies published from January 1990 to March 2018 were included. We used the Population, Concept, and Context (PCC) framework and the PRISMA chart to report the screening of results. The Mixed Method Appraisal Tool (MMAT) version 11 and ACCODS tools were used to determine the quality of the included studies.\nRESULTS:\nA total of 2030 articles were identified by our search criteria for title screening. Only 21 studies met our inclusion criteria and were included in quality assessment stage. We found that knowledge of a contraceptive method, length of a relationship, sexual debut, age difference between partners availability of a contraceptive method, long waiting hours, and nurse's attitudes toward human immunodeficiency virus (HIV) positive or younger clients predict whether or not women use a contraceptive method or improve sexual behavior.\nCONCLUSION:\nThere remains a necessity for improving educational programs aimed at transferring knowledge on contraceptives and sexual behavior to both women and their male counterparts, alongside the public health systems' improvements."}, {"authors": ["Borges ALV", "Araújo KS", "Santos OAD", "Gonçalves RFS", "Fujimori E", "Divino EDA"], "topic": "Birth Control", "title": "Knowledge about the intrauterine device and interest in using it among women users of primary care services.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7021478/", "publication": "Rev Lat Am Enfermagem. 2020 Feb 14;28:e3232. doi: 10.1590/1518-8345.3140.3232. eCollection 2020.", "references": null, "abstract": "Abstract\nOBJECTIVE:\nto analyze the level of knowledge about the intrauterine device, the interest in using it and the relationship between these events among women in reproductive age.\nMETHOD:\ncross-sectional study conducted with 1858 women between 18 and 49 years old, attending Primary Health Care Facilities. Data were obtained in face-to-face interviews. The level of knowledge was evaluated by items with answers options \"agree\", \"disagree\" and \"I don't know\". Knowledge was categorized as below/equal and above the median. Chi-square and multiple logistic regression were used in Stata 14.2 (95% confidence level).\nRESULTS:\nintrauterine device current use was not frequent (1.7%; n=32) and the level of knowledge was higher among women between 25 and 34 years old, white, living in Aracaju (Sergipe), who were more educated, and who were currently using or had already used the intrauterine device. Interest in using the intrauterine device (38.0%; n=634) was higher among younger women, single, more educated, had health insurance, no children and with higher level of knowledge about the intrauterine device.\nCONCLUSION:\nthe level of knowledge about the intrauterine device was associated with the interest in using it."}, {"authors": ["Lerma K", "Bhamrah R", "Singh S", "Blumenthal PD"], "topic": "Birth Control", "title": "Importance of the delivery-to-insertion interval in immediate postpartum intrauterine device insertion: A secondary analysis.", "doi_url": "https://doi.org/10.1002/ijgo.13115", "publication": "Int J Gynaecol Obstet. 2020 May;149(2):154-159. doi: 10.1002/ijgo.13115. Epub 2020 Mar 15.", "references": null, "abstract": "Abstract\nOBJECTIVE:\nTo evaluate the delivery-to-insertion interval for copper postpartum intrauterine devices (PPIUDs).\nMETHODS:\nSecondary analysis of two related studies at five academic sites in India from March 2015 to July 2016. IUDs were inserted within 48 hours of vaginal delivery. Women (n=560) were grouped by whether they underwent postplacental (≤10 minutes) or immediate (>10 minutes) insertion. Outcomes were complete expulsion at the 6-8-week follow-up (primary), and IUD-to-fundus distance, as assessed by postinsertion ultrasound (secondary).\nRESULTS:\nOverall, 93 (16.6%) women received a postplacental PPIUD and 467 (83.4%) received an immediate PPIUD. Complete expulsion at follow-up was 3.2% (n=3) in the postplacental and 7.5% (n=35) in the immediate postpartum group (P=0.176; difference in proportions, 4.3%; 95% confidence interval, -2.0 to 8.1). Distance from the fundus did not differ between the two groups (P=0.107); high fundal placement (≤10 mm from the internal endometrial verge) was achieved for most women.\nCONCLUSION:\nThe present data challenge previous guidance on the timing of PPIUD insertion. The 10-minute insertion window is a barrier to uptake and should be reassessed for inclusion in service delivery guidelines. A flexible interval would accommodate the multiple post-delivery tasks of providers and increase access to PPIUD.\n© 2020 International Federation of Gynecology and Obstetrics."}, {"authors": ["Anderson KN", "Tepper NK", "Downing K", "Ailes EC", "Abarbanell G", "Farr SL"], "topic": "Birth Control", "title": "Contraceptive methods of privately insured US women with congenital heart defects.", "doi_url": "https://doi.org/10.1016/j.ahj.2020.01.008", "publication": "Am Heart J. 2020 Apr;222:38-45. doi: 10.1016/j.ahj.2020.01.008. Epub 2020 Jan 21.", "references": null, "abstract": "Abstract\nBACKGROUND:\nThe American Heart Association recommends women with congenital heart defects (CHD) receive contraceptive counseling early in their reproductive years, but little is known about contraceptive method use among women with CHD. We describe recent female sterilization and reversible prescription contraceptive method use by presence of CHD and CHD severity in 2014.\nMETHODS:\nUsing IBM MarketScan Commercial Databases, we included women aged 15 to 44 years with prescription drug coverage in 2014 who were enrolled ≥11 months annually in employer-sponsored health plans between 2011 and 2014. CHD, CHD severity, contraceptive methods, and obstetrics-gynecology and cardiology provider encounters were identified using billing codes. We used log-binomial regression to calculate adjusted prevalence ratios (aPRs) and 95% confidence intervals (CIs) to compare contraceptive method use overall and by effectiveness tier by CHD presence and, for women with CHD, severity.\nRESULTS:\nRecent sterilization or current reversible prescription contraceptive method use varied slightly among women with (39.2%) and without (37.3%) CHD, aPR = 1.04, 95% CI [1.01-1.07]. Women with CHD were more likely to use any Tier I method (12.9%) than women without CHD (9.3%), aPR = 1.41, 95% CI [1.33-1.50]. Women with severe, compared to non-severe, CHD were less likely to use any method, aPR = 0.85, 95% CI [0.78-0.92], or Tier I method, aPR = 0.84, 95% CI [0.70-0.99]. Approximately 60% of women with obstetrics-gynecology and <40% with cardiology encounters used any included method.\nCONCLUSIONS:\nThere may be missed opportunities for providers to improve uptake of safe, effective contraceptive methods for women with CHD who wish to avoid pregnancy.\nPublished by Elsevier Inc."}, {"authors": ["Britton LE", "Alspaugh A", "Greene MZ", "McLemore MR"], "topic": "Birth Control", "title": "CE: An Evidence-Based Update on Contraception.", "doi_url": "https://doi.org/10.1097/01.NAJ.0000654304.29632.a7", "publication": "Am J Nurs. 2020 Feb;120(2):22-33. doi: 10.1097/01.NAJ.0000654304.29632.a7.", "references": null, "abstract": "Abstract\nContraception is widely used in the United States, and nurses in all settings may encounter patients who are using or want to use contraceptives. Nurses may be called on to anticipate how family planning intersects with other health care services and provide patients with information based on the most current evidence. This article describes key characteristics of nonpermanent contraceptive methods, including mechanism of action, correct use, failure rates with perfect and typical use, contraindications, benefits, side effects, discontinuation procedures, and innovations in the field. We also discuss how contraceptive care is related to nursing ethics and health inequities."}, {"authors": ["Diez E", "Lopez MJ", "Perez G", "Garcia-Subirats I", "Nebot L", "Carreras R", "Villalbi JR"], "topic": "Birth Control", "title": "Impact of a community contraceptive counselling intervention on adolescent fertility rates: a quasi-experimental study.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6950873/", "publication": "BMC Public Health. 2020 Jan 8;20(1):26. doi: 10.1186/s12889-019-8122-1.", "references": null, "abstract": "Abstract\nBACKGROUND:\nFrom 2000 to 2008, in urban areas in Spain, adolescent fertility and abortion rates underwent unprecedented increases, consecutive to intensive immigration from developing countries. To address unmet needs for contraception information and services, a community-based, gender-sensitive and culturally adapted brief counselling intervention (SIRIAN program) was launched in some deprived neighbourhoods with a high proportion of immigrants in Barcelona. Once a randomized controlled trial demonstrated its effectiveness in increasing the use of contraceptives, we aim to examine its population impact on adolescent fertility rates.\nMETHODS:\nQuasi-experimental study with comparison group, using population data from 2005 to 2016. Five neighbourhoods in the lowest tercile of Disposable Household Income were intervened in 2011-13. The comparison group included the three neighbourhoods which were in the same municipal district and in the lowest Disposable Household Income tercile, and displayed the highest adolescent fertility rates. Generalized linear models were fitted to assess absolute adolescent fertility rates and adjusted by immigrant population between pre-intervention (2005-10) and post-intervention periods (2011-16); Difference in Differences and relative pre-post changes analysis were performed.\nRESULTS:\nIn 2005-10 the intervention group adolescent fertility rate was 27.90 (per 1000 women 15-19) and 21.84 in the comparison group. In 2011-16 intervention areas experienced great declines (adolescent fertility rate change: - 12.30 (- 12.45 to - 12.21); p < 0.001), while comparison neighbourhoods remained unchanged (adolescent fertility rate change: 1.91 (- 2.25 to 6.07); p = 0.368). A reduction of - 10.97 points (- 13.91 to - 8.03); p < 0.001) is associated to the intervention.\nCONCLUSION:\nAdolescent fertility rate significantly declined in the intervention group but remained stable in the comparison group. This quasi-experimental study provide evidence that, in a country with universal health coverage, a community counselling intervention that increases access to contraception, knowledge and sexual health care in hard-to-reach segments of the population can contribute to substantially reduce adolescent fertility rates. Reducing adolescent fertility rates could become a feasible goal in cities with similar conditions."}, {"authors": ["Sheff MC", "Jackson EF", "Kanté AM", "Rusibamayila A", "Phillips JF"], "topic": "Birth Control", "title": "The impact of adding community-based distribution of oral contraceptives and condoms to a cluster randomized primary health care intervention in rural Tanzania.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6923938/", "publication": "Reprod Health. 2019 Dec 19;16(1):181. doi: 10.1186/s12978-019-0836-0.", "references": null, "abstract": "Abstract\nBACKGROUND:\nEfforts to expand access to family planning in rural Africa often focus on the deployment of community health agents (CHAs).\nMETHODS:\nThis paper reports on results of the impact of a randomized cluster trial of CHA deployment on contraceptive uptake among 3078 baseline and 2551 endline women of reproductive age residing in 50 intervention and 51 comparison villages in Tanzania. Qualitative data were collected to broaden understanding of method preference, reasons for choice, and factors that explain non-use.\nRESULTS:\nRegression difference-in-differences results show that doorstep provision of oral contraceptive pills and condoms was associated with a null effect on modern contraceptive uptake [p = 0.822; CI 0.857; 1.229]. Discussions suggest that expanding geographic access without efforts to improve spousal and social support, respect preference for injectable contraceptives, and address perceived risk of side-effects offset the benefits of adopting contraceptives provided by community-based services.\nCONCLUSIONS:\nThe results of this study demonstrate that increasing access to services does not necessarily catalyze contraceptive use as method choice and spousal dynamics are key components of demand for contraception. Findings attest to the importance of strategies that respond to the climate of demand.\nTRIAL REGISTRATION:\nControlled-Trial.com ISRCTN96819844. Retrospectively registered on 29.03.2012."}, {"authors": ["Pinchoff J", "Boyer CB", "Nag Chowdhuri R", "Smith G", "Chintu N", "Ngo TD"], "topic": "Birth Control", "title": "The evaluation of the Woman's Condom marketing approach: What value did peer-led interpersonal communication add to the promotion of a new female condom in urban Lusaka?", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6907794/", "publication": "PLoS One. 2019 Dec 12;14(12):e0225832. doi: 10.1371/journal.pone.0225832. eCollection 2019.", "references": null, "abstract": "Abstract\nDuring a mass media campaign accompanying the launch of the Maximum Diva Woman's Condom (WC) in Lusaka, Zambia, a cluster-randomized evaluation was implemented to measure the added impact of a peer-led interpersonal communication (IPC) intervention on the awareness and uptake of the new female condom (FC). The WC and mass media campaign were introduced simultaneously in 40 urban wards in April 2016; half of the wards were randomly assigned to the treatment (IPC intervention) with cross-sectional surveys conducted before (n = 2,364) and one year after (n = 2,430) the start of the intervention. A pre-specified intention-to-treat (ITT) analysis measured the impact of randomization to IPC at the community level. In adjusted ITT models, there were no statistically significant differences between intervention and control groups. Due to significant implementation challenges, we also conducted exploratory secondary analyses to estimate effects among those who attended an IPC event (n = 66) using instrumental variable and inverse probability weighting analyses. In addition to increases in FC identification (IPC attendees had higher reported use of any condom, improved perceptions of FC's, and were more likely to have discussed contraceptive use with their partner as compared to non-attendees). The introduction of a new FC product combined with an IPC intervention significantly increased general knowledge and awareness in the community as compared to media alone, but did not lead to detectable community level impacts on other primary outcomes of interest. Observational evidence from our study suggests that IPC attendance is associated with increased use and negotiation. Future studies should explore the intensity and duration of IPC programming necessary to achieve detectable community level impacts on behavior. Trial Registration: AEARCTR-0000899."}, {"authors": ["Magalhães RLB", "Sousa LRM", "Gir E", "Galvão MTG", "Oliveira VMC", "Reis RK"], "topic": "Birth Control", "title": "Factors associated to inconsistent condom use among sex workers.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6896796/", "publication": "Rev Lat Am Enfermagem. 2019 Dec 5;27:e3226. doi: 10.1590/1518-8345.2951.3226. eCollection 2019.", "references": null, "abstract": "Abstract\nOBJECTIVE:\nto analyze the factors associated to the inconsistent condom use among sex workers.\nMETHOD:\na transversal study, carried out in prostitution area, using the Respondent Drive Sampling. The sample was calculated based on the information by the Sex Workers Association: 600 female sex workers. The study selected seven women with different characteristics regarding color, age, and place of work, who were called seeds. After the participation, they received three coupons to recruit other participants in order to obtain a representative sample. The definition of inconsistent condom use was determined as occasional use or never using it. Univariate analyses and a multivariate logistic regression were performed.\nRESULTS:\n416 female sex workers participated in the study. The associated factors were having studied for less than eight years (Odds Ratio = 27.28), not having a permanent partner (Odds Ratio = 2.79), high alcohol use (Odds Ratio = 5.07), and being black (Odds Ratio = 2.21).\nCONCLUSION:\nthe factors associated to inconsistent condom use were: lower education levels, not having a permanent partner, high alcohol use, and being black."}, {"authors": ["Reis RK", "Melo ES", "Fernandes NM", "Antonini M", "Neves LAS", "Gir E"], "topic": "Birth Control", "title": "Inconsistent condom use between serodifferent sexual partnerships to the human immunodeficiency virus.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6896812/", "publication": "Rev Lat Am Enfermagem. 2019 Dec 5;27:e3222. doi: 10.1590/1518-8345.3059.3222. eCollection 2019.", "references": null, "abstract": "Abstract\nOBJECTIVE:\nto analyze predictors of inconsistent condom use among HIV-positive people with sexual immunodeficiency virus serodifferent sexual partnership.\nMETHOD:\ncross-sectional, analytical study with a consecutive non-probabilistic sample consisting of people living with the human immunodeficiency virus with serodifferent sexual partnership and who were in outpatient clinical follow-up. Data were collected through individual interviews guided by a semi-structured questionnaire and subsequently analyzed with bivariate analysis and logistic regression.\nRESULTS:\nSeven variables were independently associated with inconsistent condom use. Schooling less than 11 years of schooling (4.9 [2.4-10.1]), having multiple partnerships (5.0 [1.3-19.6]), using alcohol (2.1 [1.1 -4.4]) or other drugs (2.8 [1.2-6.3]), do not receive advice from a healthcare professional (2.0 [1.1-3.9]), have no knowledge of treatment as prevention (3.0 [1,2-6,9]) and not knowing that undetectable viral load reduces the risk of human immunodeficiency virus transmission (3.8 [1,1-13,7]) were predictors for inconsistent condom use.\nCONCLUSION:\nThe study showed that psychosocial factors interfere with consistent condom use between serodifferent partnerships. Thus, it is highlighted that there is a need for comprehensive interventions that include the integration of clinical and psychosocial care."}, {"authors": ["Upadhya KK", "COMMITTEE ON ADOLESCENCE"], "topic": "Birth Control", "title": "Emergency Contraception.", "doi_url": "https://doi.org/10.1542/peds.2019-3149", "publication": "Pediatrics. 2019 Dec;144(6). pii: e20193149. doi: 10.1542/peds.2019-3149. Epub 2019 Nov 18.", "references": null, "abstract": "Abstract\nDespite significant declines over the past 2 decades, the United States continues to experience birth rates among teenagers that are significantly higher than other high-income nations. Use of emergency contraception (EC) within 120 hours after unprotected or underprotected intercourse can reduce the risk of pregnancy. Emergency contraceptive methods include oral medications labeled and dedicated for use as EC by the US Food and Drug Administration (ulipristal and levonorgestrel), the \"off-label\" use of combined oral contraceptives, and insertion of a copper intrauterine device. Indications for the use of EC include intercourse without use of contraception; condom breakage or slippage; missed or late doses of contraceptives, including the oral contraceptive pill, contraceptive patch, contraceptive ring, and injectable contraception; vomiting after use of oral contraceptives; and sexual assault. Our aim in this updated policy statement is to (1) educate pediatricians and other physicians on available emergency contraceptive methods; (2) provide current data on the safety, efficacy, and use of EC in teenagers; and (3) encourage routine counseling and advance EC prescription as 1 public health strategy to reduce teenaged pregnancy.\nCopyright © 2019 by the American Academy of Pediatrics."}, {"authors": ["di Spiezio Sardo A", "Mastantuoni E", "De Angelis MC", "Zizolfi B"], "topic": "Birth Control", "title": "Contraception with the new intrauterine systems: a winning choice if shared!", "doi_url": "https://doi.org/10.23736/S0026-4784.19.04463-0", "publication": "Minerva Ginecol. 2019 Oct;71(5):377-384. doi: 10.23736/S0026-4784.19.04463-0.", "references": null, "abstract": "Abstract\nToday the rate of unexpected pregnancy is still unacceptably high; long-acting reversible contraceptives, (LARC) seem to be an effective and modern solution. Intrauterine contraception (IUC) is the main exponent of the LARC and it is living a new exponential spread in the last years. Today IUC is the most widely used reversible contraceptive method and it is recommended by the major scientific gynecological societies. This review of the literature aims to retrace the history of intrauterine contraception and to focus attention on intrauterine systems (IUS), its last and most modern form. The three systems (LNG-IUS 52 mg; LNG-IUS 13.5 mg; LNG-IUS 19.5 mg) base their extraordinary effectiveness on the same mechanism of action, however they present some important differences that can be used to enhance and customize the treatment, not just contraceptive, based on the woman's needs."}, {"authors": ["Evans AT", "Szlachetka K", "Thornburg LL"], "topic": "Birth Control", "title": "Ultrasound Assessment of the Intrauterine Device.", "doi_url": "https://doi.org/10.1016/j.ogc.2019.07.005", "publication": "Obstet Gynecol Clin North Am. 2019 Dec;46(4):661-681. doi: 10.1016/j.ogc.2019.07.005. Epub 2019 Oct 3.", "references": null, "abstract": "Abstract\nAs the use of intrauterine devices (IUDs) has expanded in the United States, both as a highly effective form of long-acting reversible contraception (LARC) and as a tool for effective management of other gynecologic conditions, effective imaging of IUDs has become increasingly important. Ultrasound is a cost-effective, accurate, safe, and accessible imaging solution for the assessment of IUDs. This article explores the role of ultrasound in evaluation of IUDs as well as the literature regarding ultrasound guidance for device placement. It also examines the evaluation and management of IUDs with a concurrent intrauterine pregnancy.\nCopyright © 2019 Elsevier Inc. All rights reserved."}, {"authors": ["Dev R", "Kohler P", "Feder M", "Unger JA", "Woods NF", "Drake AL"], "topic": "Birth Control", "title": "A systematic review and meta-analysis of postpartum contraceptive use among women in low- and middle-income countries.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6819406/", "publication": "Reprod Health. 2019 Oct 29;16(1):154. doi: 10.1186/s12978-019-0824-4.", "references": null, "abstract": "Abstract\nBACKGROUND:\nShort birth intervals increase risk for adverse maternal and infant outcomes including preterm birth, low birth weight (LBW), and infant mortality. Although postpartum family planning (PPFP) is an increasingly high priority for many countries, uptake and need for PPFP varies in low- and middle-income countries (LMIC). We performed a systematic review and meta-analysis to characterize postpartum contraceptive use, and predictors and barriers to use, among postpartum women in LMIC.\nMETHODS:\nPubMed, EMBASE, CINAHL, PsycINFO, Scopus, Web of Science, and Global Health databases were searched for articles and abstracts published between January 1997 and May 2018. Studies with data on contraceptive uptake through 12 months postpartum in low- and middle-income countries were included. We used random-effects models to compute pooled estimates and confidence intervals of modern contraceptive prevalence rates (mCPR), fertility intentions (birth spacing and birth limiting), and unmet need for contraception in the postpartum period.\nRESULTS:\nAmong 669 studies identified, 90 were selected for full-text review, and 35 met inclusion criteria. The majority of studies were from East Africa, West Africa, and South Asia/South East Asia. The overall pooled mCPR during the postpartum period across all regions was 41.2% (95% CI: 15.7-69.1%), with lower pooled mCPR in West Africa (36.3%; 95% CI: 27.0-45.5%). The pooled prevalence of unmet need was 48.5% (95% CI: 19.1-78.0%) across all regions, and highest in South Asia/South East Asia (59.4, 95% CI: 53.4-65.4%). Perceptions of low pregnancy risk due to breastfeeding and postpartum amenorrhea were commonly associated with lack of contraceptive use and use of male condoms, withdrawal, and abstinence. Women who were not using contraception were also less likely to utilize maternal and child health (MCH) services and reside in urban settings, and be more likely to have a fear of method side effects and receive inadequate FP counseling. In contrast, women who received FP counseling in antenatal and/or postnatal care were more likely to use PPFP.\nCONCLUSIONS:\nPPFP use is low and unmet need for contraception following pregnancy in LMIC is high. Tailored counseling approaches may help overcome misconceptions and meet heterogeneous needs for PPFP."}, {"authors": ["Joy KM"], "topic": "Birth Control", "title": "Contraception options for patients with known hereditary risk for ovarian cancer.", "doi_url": "https://doi.org/10.1097/01.JAA.0000586384.47435.31", "publication": "JAAPA. 2019 Nov;32(11):37-41. doi: 10.1097/01.JAA.0000586384.47435.31.", "references": null, "abstract": "Abstract\nFor patients with a known hereditary risk of ovarian cancer, primary prevention typically is accomplished through prophylactic bilateral salpingo-oophorectomy. However, some patients may wish to preserve fertility or delay menopause and its associated comorbidities. This article discusses appropriate methods of contraception for these patients."}, {"authors": ["Lee M", "Piao J", "Jeon MJ"], "topic": "Uterine Cancer", "title": "Risk Factors Associated with Endometrial Pathology in Premenopausal Breast Cancer Patients Treated with Tamoxifen.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7105402/", "publication": "Yonsei Med J. 2020 Apr;61(4):317-322. doi: 10.3349/ymj.2020.61.4.317.", "references": null, "abstract": "Abstract\nPURPOSE:\nTo evaluate factors associated with endometrial pathology during tamoxifen use in premenopausal breast cancer (BC) patients.\nMATERIALS AND METHODS:\nWe reviewed the medical records of premenopausal BC patients treated with tamoxifen who underwent endometrial biopsy with or without hysteroscopy. Clinical characteristics were compared between women with endometrial pathology (endometrial hyperplasia or cancer) and those with normal histology or endometrial polyps.\nRESULTS:\nAmong 284 endometrial biopsies, endometrial hyperplasia was diagnosed in 7 patients (2.5%), endometrial cancer was diagnosed in 5 patients (1.8%), normal histology was noted in 146 patients (51.4%), and endometrial polyp was present in 114 patients (40.1%). When comparing women with endometrial cancer (n=5) to women with normal histology, abnormal uterine bleeding was more common (p=0.007), and endometrial thickness was greater (p=0.007) in women with endometrial cancer. Chemotherapy for BC was also more common in patients with endometrial cancer (p=0.037). When comparing women with endometrial polyps and those with endometrial hyperplasia or cancer, the presence of abnormal uterine bleeding was more common in patients with endometrial hyperplasia or cancer (p<0.001); however, tamoxifen duration and endometrial thickness did not differ significantly between the two groups.\nCONCLUSION:\nIn premenopausal BC patients treated with tamoxifen, abnormal uterine bleeding, increased endometrial thickness, and chemotherapy for BC were associated with the occurrence of endometrial cancer. These findings may provide useful information for gynecologic surveillance and counseling during tamoxifen treatment in premenopausal BC patients.\n© Copyright: Yonsei University College of Medicine 2020."}, {"authors": ["Petchsila K", "Prueksaritanond N", "Insin P", "Yanaranop M", "Chotikawichean N"], "topic": "Uterine Cancer", "title": "Effect of Metformin For Decreasing Proliferative Marker in Women with Endometrial Cancer: A Randomized Double-blind Placebo-Controlled Trial.", "doi_url": "https://doi.org/10.31557/APJCP.2020.21.3.733", "publication": "Asian Pac J Cancer Prev. 2020 Mar 1;21(3):733-741. doi: 10.31557/APJCP.2020.21.3.733.", "references": null, "abstract": "Abstract\nOBJECTIVE:\nTo compare the Ki-67 index of endometrial cancer cells before and after treatment between the metformin and placebo group in women with endometrial cancer (EC).\nMETHODS:\nThis study was a randomized, double-blind, placebo-controlled trial conducting in non-diabetic women who diagnosed with endometrioid EC and had a schedule for elective surgical staging at Rajavithi Hospital between August 2018 and June 2019. Tissue specimens were obtained via endometrial curettage at the time of initial diagnosis (pre-treatment) and hysterectomy (post-treatment) to assess the value of the Ki-67 index by immunochemistry. Patients were randomly assigned into 2 groups: metformin and placebo group. Metformin 850 mg or placebo 1 tab were administered once daily for at least 7 days, starting on the first morning after recruitment until one day before surgery. Baseline characteristics (e.g., age, body mass index, co-morbidities) including surgical and pathological characteristics were recorded. The metabolic effect of metformin was also evaluated by a recording of fasting blood sugar, HbA1C and potential adverse events including nausea, vomiting, dizziness, and hypoglycemic symptom.\nRESULTS:\nA total of 49 EC patients were included in this study. Twenty-five patients were assigned to the metformin group and 24 patients were assigned to the placebo group. Baseline demographic, surgical, and pathological characteristics between the 2 groups were similar. Metformin significantly changed the Ki-67 index relative to placebo, with a mean decrease of 23.3% (p=0.001) and a mean proportional decrease of 39.1% (p=0.006) before and after treatment. Additionally, no significant differences were detected in metabolic effects and adverse events between the metformin and the placebo groups.\nCONCLUSION:\nShort-term treatment with an oral metformin significantly reduced a proliferative marker Ki-67 index in women with endometrioid EC awaiting surgical staging. This study supports the biological effect of metformin in EC and potential applications in the adjuvant treatment in EC patients."}, {"authors": ["Ribeiro R", "Fontes Cintra G", "Barrozo A", "Tieko Tsunoda A", "Pupo Nogueira A", "Andreazza Laporte G", "de Araújo RLC", "Jara Reis R", "Patury P", "Reis RD", "Affonso RJ", "Moretti Marques R", "Leal RMLV", "Oliveira AF", "Henrique Zanvettor P", "de Oliveira Lopes FC", "Arenhart Pessini S", "Lopes A", "de Azevedo RN", "de Assis Gobetti G", "Silva KFPE", "Andrade CEMDC", "Carneiro VCG", "Fin FR", "de Castilho TJC", "Kwiatkowski FV", "Simões JC", "Foiato T", "de Oliveira VR", "Augusto Casteleins W", "Filippi LT", "Zanini LAG", "de Maria Maués Sacramento R", "de Souza RS", "Castro Lanaze G", "Barreto E", "Fonteles Ritt G", "Ziggiatti Güth G", "de Sousa TA", "Cruz RP", "Schwengber A", "Bocanegra RED", "da Silva JPA", "Tayeh MRA", "Filho JDN", "Gatelli CN", "Adriano MG", "Toniazzi Lissa F", "de Oliveira Cucolicchio G", "Loureiro CMB", "Cunha JRD", "Lourenço Lira D", "de Araújo EO", "de Resende FAM", "Venâncio Pinto C", "Mendes Medeiros G", "Baiocchi G"], "topic": "Uterine Cancer", "title": "Brazilian Society of Surgical Oncology guidelines for surgical treatment of endometrial cancer in regions with limited resources.", "doi_url": "https://doi.org/10.1002/jso.25797", "publication": "J Surg Oncol. 2020 Apr;121(5):730-742. doi: 10.1002/jso.25797. Epub 2019 Dec 16.", "references": null, "abstract": "Abstract\nBACKGROUND:\nApproximately 70% of cancer-related deaths occur in low- and middle-income countries. In addition to social and racial inequalities, treatment options in these countries are usually limited because of the lack of trained staff and equipment, limited patient access to health services, and a small number of clinical guidelines.\nOBJECTIVES:\nThe Brazilian Society of Surgical Oncology developed this guideline to address these barriers and guide physicians treating patients with endometrial cancer (EC) in regions with limited resources and few specialized centers.\nMETHODS:\nThe guideline was prepared from 10 January to 25 October 20192019 by a multidisciplinary team of 56 experts to discuss the main obstacles faced by EC patients in Brazil. Thirteen questions considered critical to the surgical treatment of these patients were defined. The questions were assigned to groups that reviewed the literature and drafted preliminary recommendations. Following a review by the coordinators and a second review by all participants, the groups made final adjustments for presentations in meetings, classified the level of evidence, and voted on the recommendations.\nRESULTS:\nFor all questions including staging, fertility spearing treatment, genetic testing, sentinel lymph node use, surgical treatment, and other clinical relevant questions, major agreement was achieved by the participants, always using accessible alternatives.\nCONCLUSIONS:\nIt is possible to provide adequate treatment for most EC patients in resource-limited areas, but the first option should be referral to specialized centers with more resources.\n© 2019 Wiley Periodicals, Inc."}, {"authors": ["Baranov VS", "Osinovskaya NS", "Yarmolinskaya MI"], "topic": "Uterine Cancer", "title": "Pathogenomics of Uterine Fibroids Development.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6940759/", "publication": "Int J Mol Sci. 2019 Dec 6;20(24). pii: E6151. doi: 10.3390/ijms20246151.", "references": null, "abstract": "Abstract\nWe review recent studies dealing with the molecular genetics and basic results of omics analysis of uterine leiomyoma (LM)-a common benign muscle tumor of the uterus. Whole genome studies of LM resulted in the discovery of many new gene nets and biological pathways, including its origin, transcriptomic, and epigenetic profiles, as well as the impact of the inter-cell matrix in LM growth and involvement of microRNA in its regulation. New data on somatic cell mutations ultimately involved in the origin, distribution and growth of LM are reviewed. Putative identification of LM progenitor SC (stem cells) giving rise to maternal fibroid nodes and junctional zones provide a new clue for hypotheses on the pathogenomics of LM. The reviewed data are consistent with at least two different but probably intimately interacted molecular mechanisms of LM. One of them (the genetic hypothesis) is focused primarily on the MED12 gene mutations and suggests its onset in the side population of embryonic myoblasts of the female reproductive system, which later gave rise to multiple small and medium fibroids. The single and usually large-size fibroids are induced by predominantly epigenetic disorders in LM SC, provoked by enhanced expression of the HMGA2 gene caused by its hypomethylation and epigenetic deregulation enhanced by hypoxia, muscle tension, or chromosome instability/aberrations. The pathogenomics of both genetic and epigenetic programs of LM with many peculiarities at the beginning later became rather similar and partly overlapped due to the proximity of their gene nets and epigenetic landscape. Pathogenomic studies of LM open ways for elaboration of novel strategies of prevention and treatment of this common disease."}, {"authors": ["Collins A", "Miles GJ", "Wood J", "MacFarlane M", "Pritchard C", "Moss E"], "topic": "Uterine Cancer", "title": "Patient-derived explants, xenografts and organoids: 3-dimensional patient-relevant pre-clinical models in endometrial cancer.", "doi_url": "https://doi.org/10.1016/j.ygyno.2019.11.020", "publication": "Gynecol Oncol. 2020 Jan;156(1):251-259. doi: 10.1016/j.ygyno.2019.11.020. Epub 2019 Nov 22.", "references": null, "abstract": "Abstract\nThe majority of endometrial cancers are detected early with a favourable prognosis. However, for patients with advanced disease, chemotherapy response rates and overall survival remains poor. The endometrial cancer population is typically elderly with multiple co-morbidities and aggressive cytotoxic therapy may be hazardous. Therefore, there is an urgent need to define optimal treatment strategies for advanced and recurrent disease and personalise therapy based on individual tumour and patient characteristics. Three-dimensional (3D) models that preserve the tumour microenvironment and tumour-stromal interactions are increasingly important for translational research with the advent of immunotherapy and molecularly targeted agents. 3D patient-relevant pre-clinical models in endometrial cancer include spheroids, patient-derived organoids, microfluidic systems, patient-derived xenografts and patient-derived explants. Here we present a review of available 3D modelling systems in endometrial cancers, highlighting their current use, advantages, disadvantages and applications to translational research with a focus on the power of the patient-derived explant platform.\nCopyright © 2019. Published by Elsevier Inc."}, {"authors": ["Li M", "Wu S", "Xie Y", "Zhang X", "Wang Z", "Zhu Y", "Yan S"], "topic": "Uterine Cancer", "title": "Cervical invasion, lymphovascular space invasion, and ovarian metastasis as predictors of lymph node metastasis and poor outcome on stages I to III endometrial cancers: a single-center retrospective study.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6858972/", "publication": "World J Surg Oncol. 2019 Nov 16;17(1):193. doi: 10.1186/s12957-019-1733-2.", "references": null, "abstract": "Abstract\nBACKGROUND:\nThe aim of this study is to determine pathological factors that increase the risk of LNM and indicate poor survival of patients diagnosed with endometrial cancer and treated with surgical staging.\nMETHOD:\nBetween January 2010 and November 2018, we enrolled 874 eligible patients who received staging surgery in the First Affiliated Hospital of Anhui Medical University. The roles of prognostic risk factors, such as age, histological subtype, tumor grade, myometrial infiltration, tumor diameter, cervical infiltration, lymphopoiesis space invasion (LVSI), CA125, and ascites, were evaluated. Multivariable logistic regression models were used to identify the predictors of LNM. Kaplan-Meier and COX regression models were utilized to study the overall survival.\nRESULTS:\nMultivariable regression analysis confirmed cervical stromal invasion (OR 3.412, 95% CI 1.631-7.141; P < 0.01), LVSI (OR 2.542, 95% CI 1.061-6.004; P = 0.04) and ovarian metastasis (OR 6.236, 95% CI 1.561-24.904; P = 0.01) as significant predictors of nodal dissemination. Furthermore, pathological pattern (P = 0.03), myometrial invasion (OR 2.70, 95% CI 1.139-6.40; P = 0.01), and lymph node metastasis (OR 9.675, 95% CI 3.708-25.245; P < 0.01) were independent predictors of decreased overall survival.\nCONCLUSIONS:\nCervical invasion, lymphopoiesis space invasion, and ovarian metastasis significantly convey the risk of LNM. Pathological type, myometrial invasion, and lymph node metastasis are all important predictors of survival and should be scheduled for completion when possible in the surgical staging procedure."}, {"authors": ["Harris KL", "Maurer KA", "Jarboe E", "Werner TL", "Gaffney D"], "topic": "Uterine Cancer", "title": "LVSI positive and NX in early endometrial cancer: Surgical restaging (and no further treatment if N0), or adjuvant ERT?", "doi_url": "https://doi.org/10.1016/j.ygyno.2019.09.016", "publication": "Gynecol Oncol. 2020 Jan;156(1):243-250. doi: 10.1016/j.ygyno.2019.09.016. Epub 2019 Nov 5.", "references": null, "abstract": "Abstract\nEarly endometrial cancer has an overall survival of greater than 80% (1). One of the poor prognostic factors that may be associated with the 20% who do not survive 5 years is the presence of lymphovascular space invasion (LVSI). LVSI is associated with increased nodal metastasis and decreased progression free survival (PFS) and overall survival (OS). (2-8). Therefore, unstaged, LVSI positive early endometrial cancer requires additional management with either completion of staging with lymphadenectomy or adjuvant radiation. We focus on reviewing the management of natural history and management of early endometrial cancer followed by the prognostic impact of LVSI, management options and recommendations.\nCopyright © 2019 Elsevier Inc. All rights reserved."}, {"authors": ["Nakamura M", "Obata T", "Daikoku T", "Fujiwara H"], "topic": "Uterine Cancer", "title": "The Association and Significance of p53 in Gynecologic Cancers: The Potential of Targeted Therapy.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6862296/", "publication": "Int J Mol Sci. 2019 Nov 4;20(21). pii: E5482. doi: 10.3390/ijms20215482.", "references": null, "abstract": "Abstract\nDysfunction of p53 is observed in the many malignant tumors. In cervical cancer, p53 is inactivated by degradation through the complex with human papilloma virus (HPV) oncoprotein E6 and E6-associated protein (E6AP), an E3 ubiquitin protein ligase. In endometrial cancer, overexpression of p53 in immunohistochemistry is a significant prognostic factor. A discrepancy between p53 overexpression and TP53 mutations is observed in endometrioid endometrial cancer, indicating that the accumulation of p53 protein can be explained by not only gene mutations but also dysregulation of the factors such as ERβ and MDM2. Furthermore, the double-positive expression of immunoreactive estrogen receptor (ER) β and p53 proteins is closely associated with the incidence of metastasis and/or recurrence. High-grade serous ovarian carcinoma (HGSC) arises from secretary cells in the fallopian tube. The secretary cell outgrowth (SCOUT) with TP53 mutations progresses to HGSC via the p53 signature, serous intraepithelial lesion (STIL), and serous intraepithelial carcinoma (STIC), indicating that TP53 mutation is associated with carcinogenesis of HGSC. Clinical application targeting p53 has been approved for some malignant tumors. Gene therapy by the adenovirus-mediated p53 gene transfer system is performed for head and neck cancer. A clinical phase III trial using MDM2/X inhibitors, idasanutlin (RG7388) combined with cytarabine, is being performed involving relapse/refractory acute myeloid leukemia patients. The use of adenoviruses as live vectors which encode wild-type p53 has given promising results in cervical cancer patients."}, {"authors": ["Lorusso D", "Ferrandina G", "Colombo N", "Pignata S", "Pietragalla A", "Sonetto C", "Pisano C", "Lapresa MT", "Savarese A", "Tagliaferri P", "Lombardi D", "Cinieri S", "Breda E", "Sabatucci I", "Sabbatini R", "Conte C", "Cecere SC", "Maltese G", "Scambia G"], "topic": "Uterine Cancer", "title": "Carboplatin-paclitaxel compared to Carboplatin-Paclitaxel-Bevacizumab in advanced or recurrent endometrial cancer: MITO END-2 - A randomized phase II trial.", "doi_url": "https://doi.org/10.1016/j.ygyno.2019.10.013", "publication": "Gynecol Oncol. 2019 Dec;155(3):406-412. doi: 10.1016/j.ygyno.2019.10.013. Epub 2019 Oct 31.", "references": null, "abstract": "Abstract\nOBJECTIVE:\nIncreased Vascular Endothelial Growth Factor Receptor (VEGF) expression in endometrial cancer (EC) is associated with a poor prognosis. Preliminary clinical data reported Bevacizumab effectiveness in EC both as single agent and in combination with chemotherapy.\nMETHODS:\nIn a phase II trial, patients with advanced (FIGO stage III-IV) or recurrent EC were randomized to receive Carboplatin-Paclitaxel standard dose for 6-8 cycles vs Carboplatin-Paclitaxel and Bevacizumab 15 mg/kg in combination with chemotherapy and maintenance until disease progression or unacceptable toxicity. The primary endpoint was progression free survival (PFS).\nRESULTS:\n108 patients were randomized; PFS (10.5 vs 13.7 months, HR 0.84 p = 0.43), overall response rate (ORR 53.1% vs 74.4%) and overall survival (OS) (29.7 vs 40.0 months, HR 0.71 p = 0.24) resulted in a non-significant increase in Bevacizumab treated patients. The PFS increase became significant when an exploratory analysis with the Breslow test was used. Moreover, patients treated with Bevacizumab experienced a significant increase in 6-month disease control rate (70.4% vs 90.7%). Cardiovascular events were more frequent in the experimental arm (\"de novo\" grade ≥2 hypertension 21% vs 0% and grade ≥2 thromboembolic events 11% vs 2% in the Bevacizumab vs standard treatment arm, respectively).\nCONCLUSIONS:\nBevacizumab combined with chemotherapy in the treatment of advanced/recurrent EC failed to demonstrate a significant increase in PFS in the MITO END-2 trial. Nevertheless, these preliminary data suggests some effectiveness of the antiangiogenic agent which merits further exploration in a larger population with a better molecular characterization.\nCopyright © 2019 Elsevier Inc. All rights reserved."}, {"authors": ["Kilcoyne A", "Chow DZ", "Lee SI"], "topic": "Uterine Cancer", "title": "FDG-PET for Assessment of Endometrial and Vulvar Cancer.", "doi_url": "https://doi.org/10.1053/j.semnuclmed.2019.06.011", "publication": "Semin Nucl Med. 2019 Nov;49(6):471-483. doi: 10.1053/j.semnuclmed.2019.06.011. Epub 2019 Jul 3.", "references": null, "abstract": "Abstract\nFluorodeoxyglucose positron emission tomography computed tomography (FDG-PET/CT) provides a comprehensive whole body evaluation in patients with endometrial and vulvar cancer. Here, we discuss the role of FDG-PET/CT in defining the disease extent in patients presenting with these cancers. Detection of lymph node and distant metastases has implications for staging, treatment planning, and patient prognosis. Procedures for image acquisition and interpretation for optimum accuracy and essential elements that should be included in the PET-CT report are described. Common imaging pitfalls are presented and illustrated with examples.\nCopyright © 2019 Elsevier Inc. All rights reserved."}, {"authors": ["Westin SN", "Sill MW", "Coleman RL", "Waggoner S", "Moore KN", "Mathews CA", "Martin LP", "Modesitt SC", "Lee S", "Ju Z", "Mills GB", "Schilder RJ", "Fracasso PM", "Birrer MJ", "Aghajanian C"], "topic": "Uterine Cancer", "title": "Safety lead-in of the MEK inhibitor trametinib in combination with GSK2141795, an AKT inhibitor, in patients with recurrent endometrial cancer: An NRG Oncology/GOG study.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6922584/", "publication": "Gynecol Oncol. 2019 Dec;155(3):420-428. doi: 10.1016/j.ygyno.2019.09.024. Epub 2019 Oct 15.", "references": null, "abstract": "Abstract\nOBJECTIVE:\nWe sought to determine safety and efficacy of the AKT inhibitor, GSK2141795, combined with the MEK inhibitor, trametinib, in endometrial cancer.\nMETHODS:\nPatients with measurable recurrent endometrial cancer were eligible. One to two prior cytotoxic regimens were allowed; prior use of a MEK or PI3K pathway inhibitor was excluded. Initial trial design consisted of a KRAS mutation stratified randomized phase II with a safety lead-in evaluating the combination. For the safety lead in, the previously recommended phase 2 dose (RP2D; trametinib 1.5 mg, GSK2141795 50 mg) was chosen for Dose Level 1 (DL1).\nRESULTS:\nOf 26 enrolled patients, 14 were treated on DL1 and 12 were treated on DL-1 (trametinib 1.5 mg, GSK2141795 25 mg). Most common histologies were endometrioid (58%) and serous (27%). Four of 25 (16%) patients were KRAS mutant. Dose limiting toxicities (DLTs) were assessed during cycle 1. DL1 had 8 DLTs (hypertension (n = 2), mucositis (2), rash (2), dehydration, stroke/acute kidney injury). DL1 was deemed non-tolerable so DL-1 was explored. DL-1 had no DLTs. Sixty-five percent of patients had ≥ grade 3 toxicity. There were no responses in DL1 (0%, 90%CI 0-15%) and 1 response in DL-1 (8.3%, 90%CI 0.4-33.9%). Proportion PFS at 6 months for DL1 is 14%, and 25% for DL-1.\nCONCLUSION:\nThe combination of trametinib and GSK2141795 had high levels of toxicity in endometrial cancer at the previously RP2D but was tolerable at a reduced dose. Due to insufficient preliminary efficacy at a tolerable dose, the Phase II study was not initiated.\nCopyright © 2019 Elsevier Inc. All rights reserved."}, {"authors": ["Tatebe K", "Hasan Y", "Son CH"], "topic": "Uterine Cancer", "title": "Adjuvant vaginal brachytherapy and chemotherapy versus pelvic radiotherapy in early-stage endometrial cancer: Outcomes by risk factors.", "doi_url": "https://doi.org/10.1016/j.ygyno.2019.09.028", "publication": "Gynecol Oncol. 2019 Dec;155(3):429-435. doi: 10.1016/j.ygyno.2019.09.028. Epub 2019 Oct 11.", "references": null, "abstract": "Abstract\nOBJECTIVE:\nTo report on patterns of care as well as evaluate the two treatment regimens using a large retrospective hospital-based registry to identify possible subgroups of patients who may experience benefit with VBT + CT vs. EBRT.\nMETHODS:\nPatients from the National Cancer Database (NCDB) were identified who met the inclusion criteria for GOG 249 and were treated with either VBT + CT or WPRT. Demographic, clinicopathologic, and treatment factors were collected. Association of treatment type and other variables with overall survival was analyzed using Cox proportional hazards model. Subset analyses were performed based on a variety of risk factors, including high risk pathologies, surgical nodal sampling, and grade.\nRESULTS:\nA total of 4,602 patients were included in the analysis, with 41% receiving VBT + CT and 59% receiving WPRT. For the entire cohort, VBT + CT was associated with improved survival, with 3-year overall survival 89.6% vs. 87.8% (hazard ratio 1.24, 95%CI 1.01-1.52, p = 0.04). On subset analysis, patients with serous histology experienced benefit with VBT + CT, while high-grade endometrial patients without lymph node dissection experienced improved survival associated with EBRT. After exclusion of serous histology, there was no survival difference associated with treatment type.\nCONCLUSIONS:\nVBT + CT was associated with superior survival outcomes in patients with early-stage serous carcinoma. For non-serous histology, treatment modality was not associated with a difference in survival, although patients with high-grade disease and no nodal dissection experienced benefit from EBRT.\nCopyright © 2019 Elsevier Inc. All rights reserved."}, {"authors": ["Nomura H", "Aoki D", "Susumu N", "Mizuno M", "Nakai H", "Arai M", "Nishio S", "Tokunaga H", "Nakanishi T", "Watanabe Y", "Yaegashi N", "Yokoyama Y", "Takehara K"], "topic": "Uterine Cancer", "title": "Analysis of the relapse patterns and risk factors of endometrial cancer following postoperative adjuvant chemotherapy in a phase III randomized clinical trial.", "doi_url": "https://doi.org/10.1016/j.ygyno.2019.09.023", "publication": "Gynecol Oncol. 2019 Dec;155(3):413-419. doi: 10.1016/j.ygyno.2019.09.023. Epub 2019 Oct 7.", "references": null, "abstract": "Abstract\nOBJECTIVE:\nThis study was to analyze patterns and risk factors of relapse after postoperative adjuvant chemotherapy for endometrial cancer.\nMETHODS:\nAmong patients enrolled in a randomized phase III trial (JGOG2043) investigating the efficacy of adjuvant chemotherapy for endometrial cancer at a high risk of progression, the recurrent patients were studied. Clinical information were collected, and correlation between relapse-related factors and clinicopathological factors were analyzed.\nRESULTS:\nAmong 193 patients analyzed, 50% had local relapse and 63% had distant relapse. Local relapse involved regional lymph nodes in 30%, while distant relapse involved the abdominal cavity in 42%. Imaging was used to confirm relapse in 83%, and the median disease-free interval (DFI) was 11.5 months. Factors showing a significant correlation with DFI ≤12 months were residual tumor at surgery (p < 0.01), Grade 3 histology (p < 0.01), and lymph node metastasis (p = 0.03). In contrast, treatment with paclitaxel and carboplatin showed a significant correlation with DFI >12 months (p = 0.04). The median post-relapse overall survival (RS) was 23.9 months. In multivariate analysis, CA125 ≥ 100 U/mL prior to relapse (p < 0.01), distant metastasis (p < 0.01), DFI ≤ 12 months (p = 0.02), and not performing para-aortic lymphadenectomy (p = 0.01) were independently related to poor RS.\nCONCLUSIONS:\nRelapse of endometrial cancer following adjuvant chemotherapy often occurs by 1 year after treatment, with common relapse sites of the abdominal cavity and regional lymph nodes. Among treatment-related factors, RS was correlated with DFI and para-aortic lymphadenectomy.\nCopyright © 2019 Elsevier Inc. All rights reserved."}, {"authors": ["Andrade DAP", "da Silva VD", "Matsushita GM", "de Lima MA", "Vieira MA", "Andrade CEMC", "Schmidt RL", "Reis RM", "Dos Reis R"], "topic": "Uterine Cancer", "title": "Squamous differentiation portends poor prognosis in low and intermediate-risk endometrioid endometrial cancer.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6786591/", "publication": "PLoS One. 2019 Oct 10;14(10):e0220086. doi: 10.1371/journal.pone.0220086. eCollection 2019.", "references": null, "abstract": "Abstract\nBACKGROUND:\nEndometrial cancer presents well-defined risk factors: myometrial invasion, histological subtype, tumor grade, lymphovascular space invasion (LVSI). Some low and intermediate-risk endometrioid endometrial cancer patients exhibited unexpected outcomes. This study aimed to investigate other clinical-pathological factors that might influence the recurrence rates of patients diagnosed with low and intermediate-risk endometrioid endometrial cancer.\nMETHODS:\nA case-control study from a cohort retrospective of 196 patients diagnosed with low and intermediate-risk endometrioid endometrial cancer at a single institution from 2009 to 2014 was conducted. Medical records were reviewed to compare clinical (race, smoking, menopause age, body mass index) and pathological (endometrioid vs endometrioid with squamous differentiation, tumor differentiation grade, tumor location, endocervical invasion, LVSI) features of patients with recurrence (case) and without recurrence (control) of disease. Three controls for each case were matched for age and staging.\nRESULTS:\nTwenty-one patients with recurrence were found (10.7%), of which 14 were stage IA, and 7 were stage IB. In accordance, 63 patients without recurrence were selected as controls. There were no significant differences in any clinical characteristics between cases and controls. Among pathological variables, presence of squamous differentiation (28.6% vs. 4.8%, p = 0.007), tumor differentiation grade 2 or 3 (57.1% vs. 30.2%, p = 0.037) and presence of endocervical invasion (28.6% vs. 12.7%, p = 0.103) were associated with disease recurrence on a univariate analysis. On multivariable analysis, only squamous differentiation was a significant risk factor for recurrence (p = 0.031).\nCONCLUSION:\nOur data suggest that squamous differentiation may be an adverse prognostic factor in patients with low and intermediate-risk endometrioid endometrial cancer, that showed a 5.6-fold increased risk for recurrence."}, {"authors": ["Ludwig PE", "Huff TJ", "Shanahan MM", "Stavas JM"], "topic": "Uterine Cancer", "title": "Pregnancy success and outcomes after uterine fibroid embolization: updated review of published literature.", "doi_url": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6948071/", "publication": "Br J Radiol. 2020 Jan;93(1105):20190551. doi: 10.1259/bjr.20190551. Epub 2019 Oct 8.", "references": null, "abstract": "Abstract\nFemales with symptomatic leiomyomas (fibroids) wishing to maintain fertility are faced with difficult treatment choices. These include uterine fibroid embolization (UFE), myomectomy, hormonal therapy, MRI high intensity focused ultrasound, and myolysis. This review focuses on UFE, one of the most commonly accepted minimally invasive procedural choices among patients with symptomatic fibroids wishing to retain the option of becoming pregnant in the future, and makes comparisons to myomectomy which has historically been the surgical choice for fertility-preserving fibroid treatment. Pubmed and Google Scholar searches using keywords such as: uterine artery embolization, uterine fibroid embolization, pregnancy, complications, infertility were performed between Jan 1, 2019 and May 10, 2019. Publications were chosen based on their inclusion of information pertaining to fertility or pregnancy after UFE without being limited to single case reports.Randomized controlled trials comparing myomectomy and UFE are limited due to study size and confounding variables, but through registry data and familiarity with referring clinicians, UFE has gained wide acceptance. Healthy pregnancies following UFE have been sporadically reported but the actual fertility rate after UFE remains uncertain. Conversely, low birth weight, miscarriage and prematurity have been associated with UFE. Despite inherent risks of possible fertility issues after UFE, the procedure remains an option for females with clinically symptomatic fibroids who desire pregnancy. However, additional research regarding rates of conception and obstetrical risks of infertility following UFE is necessary."}, {"authors": ["Dieterich M", "Schröter V", "Stubert J", "Reimer T", "Gerber B", "Stachs A"], "topic": "Uterine Cancer", "title": "Oncologic Outcome of Patients with (Low-Risk) Endometrial Carcinoma Undergoing Laparotomy versus Minimally Invasive Hysterectomy: A Retrospective Analysis.", "doi_url": "https://doi.org/10.1159/000502757", "publication": "Oncol Res Treat. 2019;42(12):636-649. doi: 10.1159/000502757. Epub 2019 Sep 19.", "references": null, "abstract": "Abstract\nBACKGROUND:\nPatients with endometrial carcinoma (EC) frequently are obese and have various secondary diseases. We investigated the oncologic safety and complication rates of early-stage EC treated with laparotomy (LAP) versus minimally invasive hysterectomy (MIH). A secondary study aim was the evaluation of risk factors for relapse and complications.\nMETHODS:\nData from the Cancer Registry Rostock, Germany, and the medical records of women diagnosed with type 1 EC between January 2005 and December 2014 were retrospectively evaluated. The baseline characteristics were analyzed with the χ2 test and Fisher's exact test. Multivariate analysis with the Cox proportional-hazards model and logistic regression were performed to identify prognostic factors for time to event and risk factors for complications. Kaplan-Meier analysis was performed for disease-free and overall survival.\nRESULTS:\nOf 350 evaluated patients, 242 underwent traditional LAP; on 108 patients, MIH was performed. The median follow-up period in the LAP group and the MIH group was 82 ± 31.1 and 71.1 ± 33.6 months, respectively (p = 0.10). The median time to event was 40.3 ± 28.1 months in the LAP group and 38.0 ± 27.5 months in the MIH group (p = 0.476). Significantly longer surgery times (p < 0.001) and more complications (p < 0.001) were observed in the LAP group. Disease-free survival after MIH was not significantly different from that after LAP (log-rank p = 0.052). Multimorbidity remained as the single risk factor for event/recurrence (p = 0.019) in multivariate analysis.\nCONCLUSIONS:\nMIH for early-stage EC may be an oncologically safe approach when compared to LAP, and its complication rates are lower; therefore, MIH represents the preferred approach for this patient cohort.\n© 2019 S. Karger AG, Basel."}, {"authors": ["Lewczuk Ł", "Pryczynicz A", "Guzińska-Ustymowicz K"], "topic": "Uterine Cancer", "title": "Cell adhesion molecules in endometrial cancer - A systematic review.", "doi_url": "https://doi.org/10.1016/j.advms.2019.08.003", "publication": "Adv Med Sci. 2019 Sep;64(2):423-429. doi: 10.1016/j.advms.2019.08.003. Epub 2019 Sep 17.", "references": null, "abstract": "Abstract\nAdhesive molecules are responsible for the cell-cell interaction and the surrounding intercellular environment creating normal tissue architecture. The role of adhesion proteins in cancer refers to angiogenesis, loss of tissue continuity, and deprivation of intercellular contact with the extracellular matrix, promoting the spread of cancer through the formation of metastases. The integrity of the epithelium is disturbed - with disturbances in the whole mechanism of cell connections, thanks to which cancer cells infiltrate surrounding tissues, and move to lymphatic and blood vessels. Adhesive molecules are divided into five main families: cadherin, catenins, integrins, the immunoglobulin superfamily and non-classical adhesion molecules. In the present review we describe the role of all five families of adhesive molecules in endometrial cancer.\nCopyright © 2019 Medical University of Bialystok. Published by Elsevier B.V. All rights reserved."}, {"authors": ["Li X", "Liu M", "Ji JY"], "topic": "Uterine Cancer", "title": "Understanding Obesity as a Risk Factor for Uterine Tumors Using Drosophila.", "doi_url": "https://doi.org/10.1007/978-3-030-23629-8_8", "publication": "Adv Exp Med Biol. 2019;1167:129-155. doi: 10.1007/978-3-030-23629-8_8.", "references": null, "abstract": "Abstract\nMultiple large-scale epidemiological studies have identified obesity as an important risk factor for a variety of human cancers, particularly cancers of the uterus, gallbladder, kidney, liver, colon, and ovary, but there is much uncertainty regarding how obesity increases the cancer risks. Given that obesity has been consistently identified as a major risk factor for uterine tumors, the most common malignancies of the female reproductive system, we use uterine tumors as a pathological context to survey the relevant literature and propose a novel hypothesis: chronic downregulation of the cyclin-dependent kinase 8 (CDK8) module, composed of CDK8 (or its paralog CDK19), Cyclin C, MED12 (or MED12L), and MED13 (or MED13L), by elevated insulin or insulin-like growth factor signaling in obese women may increase the chances to dysregulate the activities of transcription factors regulated by the CDK8 module, thereby increasing the risk of uterine tumors. Although we focus on endometrial cancer and uterine leiomyomas (or fibroids), two major forms of uterine tumors, our model may offer additional insights into how obesity increases the risk of other types of cancers and diseases. To illustrate the power of model organisms for studying human diseases, here we place more emphasis on the findings obtained from Drosophila melanogaster."}, {"authors": ["Sato S", "Yamamoto E", "Niimi K", "Ino K", "Nishino K", "Suzuki S", "Kotani T", "Kajiyama H", "Kikkawa F"], "topic": "Uterine Cancer", "title": "The efficacy and toxicity of 4-day chemotherapy with methotrexate, etoposide and actinomycin D in patients with choriocarcinoma and high-risk gestational trophoblastic neoplasia.", "doi_url": "https://doi.org/10.1007/s10147-019-01540-9", "publication": "Int J Clin Oncol. 2020 Jan;25(1):203-209. doi: 10.1007/s10147-019-01540-9. Epub 2019 Sep 13.", "references": null, "abstract": "Abstract\nOBJECTIVE:\nThis study aimed to evaluate the efficacy and toxicity of 4-day chemotherapy with methotrexate, etoposide, and actinomycin D (MEA) for patients who were diagnosed with choriocarcinoma and high-risk gestational trophoblastic neoplasia (GTN).\nMETHODS:\nBetween January 1999 and December 2015, 29 patients were treated with 4-day MEA after being diagnosed with choriocarcinoma or high-risk GTN. Complete remission to 4-day MEA and adverse effects were retrospectively evaluated.\nRESULTS:\nThe complete remission rates were 79.3% (23/29) and 87.5% (21/24) in all patients and in those who received 4-day MEA as first-line therapy, respectively. Of six patients who developed drug resistance to 4-day MEA, three patients showed complete remission by other treatments, while the other three patients died of the disease. The major adverse effects were leukocytopenia, anemia, and nausea. Of 23 patients who were cured with 4-day MEA, treatment was changed to the etoposide and actinomycin D (EA) regimen in 14 patients, because of leukocytopenia, hepatotoxicity, and stomatitis. Among 20 patients who required hormonal therapy, 15 patients showed normal menstrual cycles after therapy. Five patients had nine conceptions (seven term live births and two spontaneous abortions). No babies were premature or had low birth weight nor did they have congenital anomalies.\nCONCLUSION:\nThe results suggest that the efficacy and the adverse effects of 4-day MEA for choriocarcinoma and high-risk GTN may be the same level as EMA/CO. However, further study will be needed for determining the criteria of changing the treatment regimen from 4-day MEA to the EA regimen."}]